{"id": 720, "sent": "Useful insights were gained, particularly on the acceleration in idea production and productivity and on the character of the innovation cycle and its relation to employment, investment, and profitability.", "mnsc_paper_id": "mnsc.5.3.217"}
{"id": 728, "sent": "This can be done by harnessing the learning ability of men in organizations.", "mnsc_paper_id": "mnsc.5.3.250"}
{"id": 735, "sent": "Effectiveness (the “pay-off”) will be measured in terms of the effect of the system and organization on the productivity of labor.", "mnsc_paper_id": "mnsc.5.3.270"}
{"id": 1090, "sent": "The relation between productivity, efficiency and size of a technical organization as affected by internally generated and circulated paperwork is analyzed.", "mnsc_paper_id": "mnsc.7.1.80"}
{"id": 1503, "sent": "But managers often take a step towards the research men by learning a little science.", "mnsc_paper_id": "mnsc.8.4.383"}
{"id": 1571, "sent": "This paper presents a framework for the analysis of operator learning cost with special reference to assembly groups.", "mnsc_paper_id": "mnsc.8.4.516"}
{"id": 1572, "sent": "Learning has the limited meaning of skill acquisition as measured by increased productivity.", "mnsc_paper_id": "mnsc.8.4.516"}
{"id": 1574, "sent": "Three components of learning cost are distinguished and analyzed separately.", "mnsc_paper_id": "mnsc.8.4.516"}
{"id": 1575, "sent": "The total learning cost model is the sum of the three component models.", "mnsc_paper_id": "mnsc.8.4.516"}
{"id": 1588, "sent": "developed a simple model to analyze the implications of a growing research organization and the resulting increase of internal mail on the creative productivity of the individual worker of that organization.", "mnsc_paper_id": "mnsc.9.1.9"}
{"id": 1810, "sent": "In general, the findings are consistent with earlier studies showing strong, positive relationship between participation in planning on the one hand and morale and productivity on the other.", "mnsc_paper_id": "mnsc.9.4.574"}
{"id": 1882, "sent": "This study was undertaken to evaluate a complex management simulation exercise as an environment for learning.", "mnsc_paper_id": "mnsc.10.1.30"}
{"id": 1884, "sent": "Players reported learning many kinds of things from their experience, but learning derived more from interpersonal interactions with other players and with outside groups like boards of directors than from interaction with the game model itself.", "mnsc_paper_id": "mnsc.10.1.30"}
{"id": 1886, "sent": "The kinds and amounts of learning vary with the length of game play, with team success or failure, and with individual job assignment on the team.", "mnsc_paper_id": "mnsc.10.1.30"}
{"id": 1984, "sent": "A technique is discussed for framing a reliability model in terms of variables data rather than attribute data.", "mnsc_paper_id": "mnsc.10.2.249"}
{"id": 2703, "sent": "The paper contains first a discussion of the nature and meaning of productivity index numbers.", "mnsc_paper_id": "mnsc.12.4.B120"}
{"id": 2706, "sent": "The applicability of productivity measurement systems to Federal Government organizations is discussd.", "mnsc_paper_id": "mnsc.12.4.B120"}
{"id": 2708, "sent": "While the report covers only 5 Federal, civilian organizations, the author concludes that productivity measurement could usefully be extended to most other civilian agencies, and to some functions of the Department of Defense, particularly in the supply and maintenance areas.", "mnsc_paper_id": "mnsc.12.4.B120"}
{"id": 2813, "sent": "The key to servicing this large volume of advertising is likely to be the management sciences which will provide the basis for increased productivity in the advertising industry.", "mnsc_paper_id": "mnsc.13.2.B1"}
{"id": 2850, "sent": "This paper deals with the effects of learning on the calculation of optimal economic lot sizes in intermittent production.", "mnsc_paper_id": "mnsc.13.2.B102"}
{"id": 2851, "sent": "It is assumed that the manufacturing time of the lots is of such length that phenomena usually called “learning” can be encountered within each lot.", "mnsc_paper_id": "mnsc.13.2.B102"}
{"id": 3323, "sent": "Thus it helps management in framing the optimal credit policy.", "mnsc_paper_id": "mnsc.15.2.B30"}
{"id": 3755, "sent": "main point that there is little evidence of learning (i.e. improvement in the accuracy of estimates) in the period before work starts.", "mnsc_paper_id": "mnsc.16.3.266"}
{"id": 3928, "sent": "The reason for telling these two stories is to obtain a critical overview of the profession of operations research, primarily to assess its educational base, not just in colleges and universities, but in the overall program of learning: in meetings, journals and informal discussions.", "mnsc_paper_id": "mnsc.17.2.B37"}
{"id": 3967, "sent": "This activity-productivity study applied quantitative methods to a large random sample of the highest volume and lowest volume performers engaged in nonmanual, nonrepetitive activities.", "mnsc_paper_id": "mnsc.17.2.B131"}
{"id": 4303, "sent": "Twenty-eight operating and design characteristics are represented permitting their impact on steady state productivity to be estimated.", "mnsc_paper_id": "mnsc.18.2.B36"}
{"id": 4322, "sent": "Contrary to previously reported results there is a strong learning phenomenon.", "mnsc_paper_id": "mnsc.18.2.B80"}
{"id": 4708, "sent": "The consequences of planning, the satisfaction of the research professor, his rewards and productivity are also examined.", "mnsc_paper_id": "mnsc.20.2.240"}
{"id": 4709, "sent": "In general, planning did not lead to greater researcher satisfaction, but it did lead to greater productivity for the researcher.", "mnsc_paper_id": "mnsc.20.2.240"}
{"id": 5567, "sent": "Research reports of others indicate that many manufacturing organizations experience (a) the probiem of aggregate planning, and (b) experience systematic productivity changes throughout the “life” of a product.", "mnsc_paper_id": "mnsc.23.2.171"}
{"id": 5569, "sent": "All current aggregate planning models are suitable only for constant productivity situations.", "mnsc_paper_id": "mnsc.23.2.171"}
{"id": 5570, "sent": "The current research integrates (a) and (b) into a single computer-based model which permits the development of aggregate-output plans in the face of changing, productivity.", "mnsc_paper_id": "mnsc.23.2.171"}
{"id": 5571, "sent": "The model requires reformulation of traditional aggregate planning methods to incorporate changes in productivity and thereafter solves the reformulated planning problem using direct-computer search.", "mnsc_paper_id": "mnsc.23.2.171"}
{"id": 5572, "sent": "The potential significance of the model is demonstrated by generating a series of aggregate plans for various learning rates.", "mnsc_paper_id": "mnsc.23.2.171"}
{"id": 5605, "sent": "A productivity function is introduced to measure effectiveness of each force structure.", "mnsc_paper_id": "mnsc.23.3.257"}
{"id": 5710, "sent": "The basic concepts of information economics are augmented by modern Bayesian statistical methods to provide a means of learning about the true, but unknown, information structure and distribution of state probabilities.", "mnsc_paper_id": "mnsc.23.4.371"}
{"id": 5849, "sent": "A model is developed for cost-volume-profit analysis which incorporates a nonlinear cost function to express the effects of employee learning.", "mnsc_paper_id": "mnsc.24.2.149"}
{"id": 5850, "sent": "Sensitivity analysis is applied to the model to assess the impact of estimation errors in the learning rate and steady-state production time on estimated profit and break-even quantities.", "mnsc_paper_id": "mnsc.24.2.149"}
{"id": 5851, "sent": "The paper also examines the effects on the model of (1) alternative accounting treatments of production-related costs, and (2) continuous learning due to employee turnover.", "mnsc_paper_id": "mnsc.24.2.149"}
{"id": 6072, "sent": "An empirical application of the proposed approach in the context of consumers' choices of different primary health care physicians in a rural area reveals that the brand-specific component substantially improves the validity of the multi-attribute model.", "mnsc_paper_id": "mnsc.25.1.11"}
{"id": 6171, "sent": "A measure of the productivity of such a line is its mean production rate r. It has been conjectured that the production rate remains invariant under reversal of the production line.", "mnsc_paper_id": "mnsc.25.2.152"}
{"id": 6567, "sent": "The specific goals of the project have been: (1) to develop a theory or conceptual framework for productivity measurement of the computing and information services function, (2) to pilot test the theory through empirical analysis at field sites, and (3) to evaluate the results and report the conclusions (success and failure).", "mnsc_paper_id": "mnsc.26.3.297"}
{"id": 6569, "sent": "Our approach to modeling the productivity of computer systems is based on conventional economic theory and empirical analysis.", "mnsc_paper_id": "mnsc.26.3.297"}
{"id": 6574, "sent": "The productivity of a computer system is defined in terms of these measures and we discuss their application for administrative decisions in performance evaluation.", "mnsc_paper_id": "mnsc.26.3.297"}
{"id": 6782, "sent": "An important problem confronting decision makers in modern organizations is the determination of an optimal product-mix (or service-mix) in situations where learning effects are present.", "mnsc_paper_id": "mnsc.27.2.204"}
{"id": 6784, "sent": "Little research has appeared, however, on the incorporation of learning effects into resource allocation models that attempt to determine good or optimal allocations of scarce resources to competing activities via mathematical programming.", "mnsc_paper_id": "mnsc.27.2.204"}
{"id": 6785, "sent": "Enriching a traditional linear programming product-mix model to include learning effects results in a nonlinear model which may be more realistic, but is also likely to be more difficult to solve.", "mnsc_paper_id": "mnsc.27.2.204"}
{"id": 6786, "sent": "In this paper, nonlinear product-mix models which incorporate learning effects are formulated and a procedure is developed for their solution.", "mnsc_paper_id": "mnsc.27.2.204"}
{"id": 6972, "sent": "A wide range of models in such areas as quality control, machine maintenance, internal auditing, learning, and optimal stopping are discussed within the POMDP-framework.", "mnsc_paper_id": "mnsc.28.1.1"}
{"id": 7196, "sent": "The terms “productivity,” “efficiency,” and “effectiveness” have been used synonymously in some instances, while in other cases “efficiency” and “effectiveness” have been considered to be different aspects of overall “productivity.”", "mnsc_paper_id": "mnsc.28.4.379"}
{"id": 7359, "sent": "With learning effects introduced into the production cost of this class of problems the optimal lot size becomes the solution of a transcendental equation.", "mnsc_paper_id": "mnsc.29.2.264"}
{"id": 8004, "sent": "Models from economics and learning theory are employed both to illustrate the relationship between expenditures on a civil suit and the probability of success and to show how litigation costs should be budgeted and controlled.", "mnsc_paper_id": "mnsc.31.3.323"}
{"id": 8077, "sent": "We show that … This learning leads to the use of the implicit influence each channel member has over the other's behavior.", "mnsc_paper_id": "mnsc.31.4.435"}
{"id": 8078, "sent": "The learning leading to an implicit understanding requires some form of experimentation or historical observation.", "mnsc_paper_id": "mnsc.31.4.435"}
{"id": 8079, "sent": "This learning results in an oscillating retail price.", "mnsc_paper_id": "mnsc.31.4.435"}
{"id": 8086, "sent": "We demonstrate that the form of learning discussed in this paper is consistent with a somewhat general demand function.", "mnsc_paper_id": "mnsc.31.4.435"}
{"id": 8087, "sent": "Finally, the paper provides some examples of both symmetrical learning, where both channel members learn at the same speed and asymmetrical learning where channel members learn at different speeds.", "mnsc_paper_id": "mnsc.31.4.435"}
{"id": 8176, "sent": "More and more, mental health care is being delivered by a variety of community-based service agencies instead of single, comprehensive institutions.", "mnsc_paper_id": "mnsc.32.2.139"}
{"id": 8410, "sent": "There has been a great deal of interest recently in the Japanese approach to manufacturing, growing out of a concern for finding ways to reduce inventories and increase productivity.", "mnsc_paper_id": "mnsc.33.1.39"}
{"id": 8449, "sent": "Incremental experiential learning has been suggested as an alternative form of organizational intelligence, less demanding cognitively yet capable of considerable power.", "mnsc_paper_id": "mnsc.33.1.107"}
{"id": 8450, "sent": "This paper examines such learning in the context of a model of a team involving two learning members, each of whom modifies beliefs about the other on the basis of experience, and an adaptive coordinator who adjusts a coordination control variable.", "mnsc_paper_id": "mnsc.33.1.107"}
{"id": 8451, "sent": "It is shown that although learning is a powerful mechanism for improving organizational performance, it can often be confounded by the effects of attributional biases on the part of members, by the interactions of simultaneous learning by the members and the coordinator, and by errors in perceiving or interpreting experience.", "mnsc_paper_id": "mnsc.33.1.107"}
{"id": 8452, "sent": "These complications lead to consideration of possible heuristics to overcome such learning liabilities.", "mnsc_paper_id": "mnsc.33.1.107"}
{"id": 8453, "sent": "It is suggested that the effectiveness of incremental learning can often be improved by slowing the rate of learning and adaptation, by reducing the simultaneity of behavioral changes, and by scaling the size of the changes.", "mnsc_paper_id": "mnsc.33.1.107"}
{"id": 8455, "sent": "The results, based on a carefully designed sample of about 100 firms, show that the GNP deflator, which is used in the official government R and D statistics, has tended to underestimate the rate of inflation in R and D. For managerial and economic purposes, such as R and D budgeting and productivity studies, these indexes should be of widespread use.", "mnsc_paper_id": "mnsc.33.1.124"}
{"id": 8721, "sent": "Repeat sales and possible entry of rivals are disregarded but we allow for discounting of future revenue streams and cost learning curve.", "mnsc_paper_id": "mnsc.34.1.119"}
{"id": 8761, "sent": "explains many of these “framing” effects as shifts in the point of reference from which prospects are evaluated.", "mnsc_paper_id": "mnsc.34.2.200"}
{"id": 8860, "sent": "This study analyzed state-level university-based efforts to increase manufacturing productivity through the transfer of technologies, such as robotics and microcomputers, to manufacturing establishments.", "mnsc_paper_id": "mnsc.34.4.469"}
{"id": 9075, "sent": "The industrial learning curve is widely used to predict costs and labor requirements wherever learning is taking place.", "mnsc_paper_id": "mnsc.35.3.340"}
{"id": 9082, "sent": "Bicycle riding is representative of continuous control, while operating a computer is clearly procedural.(2) Forgetting is a function of the amount learned and the passage of time, not of the learning rate or other variables.", "mnsc_paper_id": "mnsc.35.3.340"}
{"id": 9086, "sent": "For purposes of the study, “forgetting” was defined as the excess of actual time over learning-curve-predicted time, summed over the first four trials after the interruption. “", "mnsc_paper_id": "mnsc.35.3.340"}
{"id": 9089, "sent": "Forgetting rate does not appear to be related to learning rate, contrary to conventional wisdom in the learning curve literature.", "mnsc_paper_id": "mnsc.35.3.340"}
{"id": 9090, "sent": "Additional findings are (1) that the relearning rate is not correlated with the learning rate, but may be related to skill factors and the degree of original learning; (2) that subjects have poor insight into their memory states; and (3) that, within the specific task, learning rate is highly correlated with the time taken to complete the first unit.", "mnsc_paper_id": "mnsc.35.3.340"}
{"id": 9092, "sent": "The determinants of relearning also are a suggested area of investigation.", "mnsc_paper_id": "mnsc.35.3.340"}
{"id": 9093, "sent": "The results of this study apply to individual learning curves, and questions remain concerning the aggregation of individual performance into group performance.", "mnsc_paper_id": "mnsc.35.3.340"}
{"id": 9129, "sent": "We also discuss the status of possible explanations for the bias, in light of these new results, including PE mode reframing, random error, and anchoring and adjustment.", "mnsc_paper_id": "mnsc.35.4.406"}
{"id": 9170, "sent": "The models developed in this paper seek to open up the ‘black-box’ of learning.", "mnsc_paper_id": "mnsc.35.4.496"}
{"id": 9171, "sent": "I suggest that we need to think of learning-by-doing as a process of knowledge creation on the shop-floor by specialized teams of engineers.", "mnsc_paper_id": "mnsc.35.4.496"}
{"id": 9173, "sent": "The models in this paper provide the basis for understanding international and inter-firm differences in rates of learning.", "mnsc_paper_id": "mnsc.35.4.496"}
{"id": 9174, "sent": "For example, cheaper engineering resources, longer time horizons, faster output growth rates and superior transferability of knowledge from engineers to production workers are shown to be some possible factors responsible for faster learning in Japanese firms compared to U.S. firms.", "mnsc_paper_id": "mnsc.35.4.496"}
{"id": 9226, "sent": "These results support the notion that though rational decision models may be useful in explaining information technology adoption, political and learning models may be more useful when examining infusion.", "mnsc_paper_id": "mnsc.36.2.123"}
{"id": 9227, "sent": "The persistence of learning within organizations and the transfer of learning across organizations are examined on data collected from multiple organizations.", "mnsc_paper_id": "mnsc.36.2.140"}
{"id": 9229, "sent": "The conventional measure of learning, cumulative output, significantly overstates the persistence of learning.", "mnsc_paper_id": "mnsc.36.2.140"}
{"id": 9230, "sent": "There is some evidence that learning transfers across organizations: organizations beginning production later are more productive than those with early start dates.", "mnsc_paper_id": "mnsc.36.2.140"}
{"id": 9231, "sent": "Once organizations begin production, however, they do not appear to benefit from learning in other organizations.", "mnsc_paper_id": "mnsc.36.2.140"}
{"id": 9232, "sent": "The implications of the results for a theory of organizational learning are discussed.", "mnsc_paper_id": "mnsc.36.2.140"}
{"id": 9396, "sent": "In this research we develop an estimable production frontier model of software maintenance, using a new methodology that allows the simultaneous estimation of both the production frontier and the effects of several productivity factors.", "mnsc_paper_id": "mnsc.37.1.1"}
{"id": 9400, "sent": "Estimates of the marginal impacts of all of the included productivity factors are obtained to aid managers in improving productivity in software maintenance.", "mnsc_paper_id": "mnsc.37.1.1"}
{"id": 9447, "sent": "The network externality exists because consumers have an incentive to economize on post-purchase learning and customization costs.", "mnsc_paper_id": "mnsc.37.2.125"}
{"id": 9451, "sent": "We characterize the collection of optimal sequencing of R&D activities that would maximize the expected net present value of the project, and we evaluate the possibility of incorporating various learning aspects into the model.", "mnsc_paper_id": "mnsc.37.2.140"}
{"id": 9501, "sent": "This exploratory paper sketches some of the behavioral processes that give rise to the learning curve.", "mnsc_paper_id": "mnsc.37.3.267"}
{"id": 9502, "sent": "Using data from two manufacturing departments in an electronic equipment company, we construct a model of productivity improvement as a function of cumulative output and two managerial variables—engineering changes and workforce training.", "mnsc_paper_id": "mnsc.37.3.267"}
{"id": 9503, "sent": "Exploration of this model highlights the complex relationship between first-order and second-order learning.", "mnsc_paper_id": "mnsc.37.3.267"}
{"id": 9517, "sent": "A conceptualization of production learning is proposed, which resolves costs into groups characterized by the rate at which the costs can be reduced.", "mnsc_paper_id": "mnsc.37.3.315"}
{"id": 9518, "sent": "These groups may correspond to learning in process, materials or technology.", "mnsc_paper_id": "mnsc.37.3.315"}
{"id": 9519, "sent": "This approach suggests a new budget methodology, the Learning Rate Budget (LRB), which combines activities with similar learning rates to facilitate planning, forecasting, bidding, accountability, and management control.", "mnsc_paper_id": "mnsc.37.3.315"}
{"id": 9520, "sent": "This new conceptualization of cost progress rests on three postulates concerning the budget, the technology and a finite basis for the learning curve.", "mnsc_paper_id": "mnsc.37.3.315"}
{"id": 9892, "sent": "The simulation results based upon the CEM are consistent with widely held beliefs about the effects of aging on the health care sector, for example, that aggregate expenditures will increase as the population ages.", "mnsc_paper_id": "mnsc.39.2.135"}
{"id": 10255, "sent": "Analytical models are first utilized to investigate the extent to which these adverse effects can be overcome through (1) reduction in setup time, (2) lot sizing, (3) reduction in the variability of process-times and job arrivals, and, (4) reduction in processing times through productivity improvements, all arising from part family-oriented processing.", "mnsc_paper_id": "mnsc.40.4.466"}
{"id": 10290, "sent": "Rapid technological learning is critical to commercial success in VLSI semiconductor manufacturing.", "mnsc_paper_id": "mnsc.41.1.31"}
{"id": 10291, "sent": "This learning is done through deliberate activities, especially various types of experimentation.", "mnsc_paper_id": "mnsc.41.1.31"}
{"id": 10296, "sent": "Absolute noise levels were high for all but the best plants, leading to lost learning.", "mnsc_paper_id": "mnsc.41.1.31"}
{"id": 10481, "sent": "This paper investigates the effect of warranty execution on the expected warranty reserves of a linear pro rata rebate plan.", "mnsc_paper_id": "mnsc.41.3.395"}
{"id": 10484, "sent": "Several forms of this warranty execution modeling consumer behavior, which is influenced by factors such as the rebate plan, warranty time, product class, and warranty attrition, are studied.", "mnsc_paper_id": "mnsc.41.3.395"}
{"id": 10559, "sent": "First the weakness of the standard back propagation neural network learning algorithm is discussed, and then a warning is issued regarding applications of artificial neural networks in the management science field.", "mnsc_paper_id": "mnsc.41.3.555"}
{"id": 10724, "sent": "In addition, with some specific assumptions about the forms of the revenue and cost functions, the paper also shows that a party’s share of the venture’s residual output in the equilibrium is an increasing function of its productivity and a decreasing function of its opportunity cost.", "mnsc_paper_id": "mnsc.42.1.93"}
{"id": 10873, "sent": "This paper examines the effect of product variety on manufacturing performance, defined here as total labor productivity and consumer-perceived product quality.", "mnsc_paper_id": "mnsc.42.3.350"}
{"id": 10877, "sent": "However, an intermediate type of product variety, here called parts complexity, was found to have a persistent negative impact on productivity.", "mnsc_paper_id": "mnsc.42.3.350"}
{"id": 10878, "sent": "Finally, the study provides partial support for the hypothesis that management policies, in both operations and human resource areas, can facilitate the absorption of higher levels of product variety, i.e. that “lean production” plants are capable of handling higher levels of product variety with less adverse effect on total labor productivity than traditional “mass production” plants.", "mnsc_paper_id": "mnsc.42.3.350"}
{"id": 10967, "sent": "The “productivity paradox” of information systems (IS) is that, despite enormous improvements in the underlying technology, the benefits of IS spending have not been found in aggregate output statistics.", "mnsc_paper_id": "mnsc.42.4.541"}
{"id": 10973, "sent": "As a result, we could assess several econometric models of the contribution of IS to firm-level productivity.", "mnsc_paper_id": "mnsc.42.4.541"}
{"id": 10978, "sent": "We conclude that the productivity paradox disappeared by 1991, at least in our sample of firms.", "mnsc_paper_id": "mnsc.42.4.541"}
{"id": 11009, "sent": "The increasing cost of health care has brought pressure to reduce pharmaceutical costs, and because manufacturing and R&D are significant cost factors, these areas have been targeted as potential sources of cost reduction.", "mnsc_paper_id": "mnsc.42.4.603"}
{"id": 11315, "sent": "Also, when problems are framed as opportunities for learning, the combination of positive attributions that boost motivation and the suppression of threat effects can improve the effectiveness of improvement activities.", "mnsc_paper_id": "mnsc.43.4.479"}
{"id": 11316, "sent": "Finally, when process standardization is understood as marking the beginning (and not the end) of further improvement efforts, the normal inertial tendencies of organizations with respect to adaptive learning can be partially overcome.", "mnsc_paper_id": "mnsc.43.4.479"}
{"id": 11325, "sent": "In the long run TQM can increase productivity, raise quality, and lower costs.", "mnsc_paper_id": "mnsc.43.4.503"}
{"id": 11405, "sent": "The major findings are substantial individual differences that do not diminish with practice, aggregate behavior that is organized extremely well in both the domains of gains and losses by the Nash equilibrium solution, and variations in the population action strategies with repeated play of the stage game that are accounted for by a variant of an adaptive learning model due to Roth and Erev (1995).", "mnsc_paper_id": "mnsc.44.1.119"}
{"id": 11418, "sent": "The analysis appears to be the first to provide a statistical treatment of expert judgment processes for evaluating the appropriate use of resources in health care.", "mnsc_paper_id": "mnsc.44.2.149"}
{"id": 11520, "sent": "We develop a model that represents the dynamics of a health care unit.", "mnsc_paper_id": "mnsc.44.3.400"}
{"id": 11528, "sent": "However, neural network learning performed by algorithms such as back-propagation (BP) are known to be slow due to the size of the search space involved and also the iterative manner in which the algorithm works.", "mnsc_paper_id": "mnsc.44.3.416"}
{"id": 11529, "sent": "In this paper, we show that the degree of difficulty in neural network learning is inherent in the given set of training examples.", "mnsc_paper_id": "mnsc.44.3.416"}
{"id": 11530, "sent": "We propose a technique for measuring such learning difficulty, and then develop a feature construction methodology that helps transform the training data so that both the learning speed and classification accuracy of neural network algorithms are improved.", "mnsc_paper_id": "mnsc.44.3.416"}
{"id": 11532, "sent": "Moreover, the empirical studies also provide insights into the structural characteristics of neural networks with respect to the input data used as well as possible mechanisms to improve the learning performance.", "mnsc_paper_id": "mnsc.44.3.416"}
{"id": 11600, "sent": "A major issue facing such administrative offices is how they should be organized to maximize productivity when short-term reassignment of workers is difficult, costly, or severely restricted.", "mnsc_paper_id": "mnsc.44.4.548"}
{"id": 11601, "sent": "The present work grew out of a study conducted at a County Assistance Office in Western Pennsylvania and addresses three important productivity questions in organizational productivity: (1) How should a given number of workers be allocated across related tasks, (2) will the arrangement that seems best for productivity increase or decrease equity within the office, and (3) what is the optimal size of an office?To answer question 1, we model the administrative office as a closed queueing network.", "mnsc_paper_id": "mnsc.44.4.548"}
{"id": 11604, "sent": "Changes in the size of the office that improve productivity may have lower equity; conversely, changes in the size of the office that improve equity may have lower productivity.", "mnsc_paper_id": "mnsc.44.4.548"}
{"id": 11793, "sent": "Assuming that unmet demand is lost and unobserved, this learning must be based on observing sales rather than demand, which differs from sales in the event of a stockout.", "mnsc_paper_id": "mnsc.45.3.346"}
{"id": 11794, "sent": "Using the framework and results of Braden and Freimer (1991), the cumulative learning about the underlying demand distribution is captured by two parameters, a scale parameter that reflects the predicted size of the underlying market, and a shape parameter that indicates both the size of the market and the precision with which the underlying distribution is known.", "mnsc_paper_id": "mnsc.45.3.346"}
{"id": 11797, "sent": "We also present specific conditions under which the following results hold: (1) Investment in excess stocks to enhance learning will occur in every dynamic problem, and (2) a product is never dropped after a period of poor sales.", "mnsc_paper_id": "mnsc.45.3.346"}
{"id": 11843, "sent": "The literature on JIT production suggests a causal link between work-in-process inventory and manufacturing productivity.", "mnsc_paper_id": "mnsc.45.4.466"}
{"id": 11845, "sent": "This paper uses historical data for 52 Japanese automotive companies to evaluate the inventory-productivity relationship.", "mnsc_paper_id": "mnsc.45.4.466"}
{"id": 11846, "sent": "We find that firms increased their productivity rank during periods of substantial inventory reduction.", "mnsc_paper_id": "mnsc.45.4.466"}
{"id": 11847, "sent": "More detailed tests suggest that inventory reductions stimulated gains in productivity: On average, each 10% reduction in inventory led to about a 1% gain in labor productivity, with a lag of about one year.", "mnsc_paper_id": "mnsc.45.4.466"}
{"id": 11901, "sent": "Recently, there has been much interest in a simulation-based stochastic approximation framework called reinforcement learning (RL), for computing near optimal policies for MDPs.", "mnsc_paper_id": "mnsc.45.4.560"}
{"id": 11948, "sent": "Conventional learning curves relating unit cost to measures of production experience are estimated for 221 specialty chemicals produced by a Fortune 500 company.", "mnsc_paper_id": "mnsc.46.1.28.15133"}
{"id": 11953, "sent": "This suggests that the strong relationship commonly found between unit cost and measures of production experience may reflect incentives to reduce cost as much as learning from production experience.", "mnsc_paper_id": "mnsc.46.1.28.15133"}
{"id": 12074, "sent": "Knowledge is generated from investment in preparation and training (learning-before-doing) and as a by-product of process change (learning-by-doing).", "mnsc_paper_id": "mnsc.46.2.265.11925"}
{"id": 12180, "sent": "It is a form of rebate given by the manufacturer to the retailer for units unsold at the retailer when the price drops during the product life cycle.", "mnsc_paper_id": "mnsc.46.4.467.12058"}
{"id": 12463, "sent": "Further, the analyses demonstrate a clear trade-off between short-term efficiency-increasing and longer-term learning-enhancing outcomes.", "mnsc_paper_id": "mnsc.47.4.493.9828"}
{"id": 12480, "sent": "Another finding is that when we have a positive change in the factors that increase sampling productivity, steady-state goodwill stock and sales will increase, but equilibrium sampling can either increase or decrease.", "mnsc_paper_id": "mnsc.47.4.532.9832"}
{"id": 12481, "sent": "The change in the sampling level is indeterminate because, while increased sampling productivity means that firms have incentives to increase sampling, the increase in the equilibrium goodwill level indirectly reduces the marginal productivity of sampling, thus reducing the incentives to sample.", "mnsc_paper_id": "mnsc.47.4.532.9832"}
{"id": 12494, "sent": "Using detailed data on defect rates and quality costs from twelve plants of a Fortune 500 company, we provide the first direct tests of predictions arising from two sets of dynamic quality-based learning models.", "mnsc_paper_id": "mnsc.47.4.563.9831"}
{"id": 12495, "sent": "We find greater support for quality-based learning models that assume learning is a function of both proactive investments in quality improvement and autonomous learning-by-doing, than for models that assume learning is a function of reactive investments in quality improvement alone.", "mnsc_paper_id": "mnsc.47.4.563.9831"}
{"id": 12497, "sent": "We find that benefits from different types of prevention expenditures vary, and that past nonconformance expenditures provide learning opportunities that allow the organization to more efficiently cope with future failures, thereby reducing subsequent nonconformance costs.", "mnsc_paper_id": "mnsc.47.4.563.9831"}
{"id": 12498, "sent": "These important implications are absent in current quality-based learning models, providing an opportunity for future theoretical development.", "mnsc_paper_id": "mnsc.47.4.563.9831"}
{"id": 12545, "sent": "We develop an intermediate input model to examine the extent to which the growth in licensing is due to the productivity of observable inputs or driven by a change in the propensity of faculty and administrators to engage in commercializing university research.", "mnsc_paper_id": "mnsc.48.1.90.14271"}
{"id": 12547, "sent": "Nonparametric programming techniques are applied to survey data from 64 universities to calculate total factor productivity (TFP) growth in each stage.", "mnsc_paper_id": "mnsc.48.1.90.14271"}
{"id": 12548, "sent": "To examine the sources of TFP growth, the productivity analysis is augmented by survey evidence from businesses who license-in university inventions.", "mnsc_paper_id": "mnsc.48.1.90.14271"}
{"id": 12782, "sent": "Finally, a dynamic learning model is proposed where customer expectations regarding their waiting time are formed through accumulated experience.", "mnsc_paper_id": "mnsc.48.4.566.211"}
{"id": 12807, "sent": "Many organizational learning studies have an implicit assumption that the learning rate is maximized through specialization: the more an individual or organization focuses on a particular task, the faster it will improve.", "mnsc_paper_id": "mnsc.49.1.39.12750"}
{"id": 12808, "sent": "However, through contrasting the various learning process theories described in the research on organizational, group, and individual learning, we develop a set of competing hypotheses that suggest some degree of variation might improve the learning rate.", "mnsc_paper_id": "mnsc.49.1.39.12750"}
{"id": 12809, "sent": "Furthermore, such comparison yields competing arguments about how related or unrelated such task variation should be to improve the learning rate.", "mnsc_paper_id": "mnsc.49.1.39.12750"}
{"id": 12810, "sent": "This research uses an experimental study to answer the following research questions: Is the learning rate maximized through specialization?", "mnsc_paper_id": "mnsc.49.1.39.12750"}
{"id": 12811, "sent": "Or does variation, related or unrelated, enhance the learning process?", "mnsc_paper_id": "mnsc.49.1.39.12750"}
{"id": 12812, "sent": "We find that the learning rate under conditions of related variation is significantly greater than under conditions of specialization or unrelated variation, indicating the possibility of synergy between related learning efforts consistent with an implicit learning or insight effect.", "mnsc_paper_id": "mnsc.49.1.39.12750"}
{"id": 12813, "sent": "We find no significant differences in the rates of learning under the conditions of specialization and unrelated variation.", "mnsc_paper_id": "mnsc.49.1.39.12750"}
{"id": 12814, "sent": "These results yield important implications for how work should be organized, and for future research into the learning process.", "mnsc_paper_id": "mnsc.49.1.39.12750"}
{"id": 12958, "sent": "To investigate the conditions under which learning-by-hiring (or the acquisition of knowledge through the hiring of experts from other firms) is more likely, we study the patenting activities of engineers who moved from United States (U.S.) firms to non-U.S. firms.", "mnsc_paper_id": "mnsc.49.4.351.14429"}
{"id": 12960, "sent": "In addition, the results support the idea that domestic mobility and international mobility are similarly conducive to learning-by-hiring.", "mnsc_paper_id": "mnsc.49.4.351.14429"}
{"id": 12961, "sent": "Thus, our paper suggests that learning-by-hiring can be useful when hired engineers are used for exploring technologically distant knowledge (rather than for reinforcing existing firm expertise) and also for extending the hiring firm's geographic reach.", "mnsc_paper_id": "mnsc.49.4.351.14429"}
{"id": 12969, "sent": "As a complement to the literature on learning in firms, we investigate learning in markets, a nascent area of study that focuses on how learning occurs between, rather than within, firms.", "mnsc_paper_id": "mnsc.49.4.383.14427"}
{"id": 12970, "sent": "The core idea behind our framework is that networks shape knowledge transfer and learning processes by creating channels for knowledge trade and reducing the risk of learning.", "mnsc_paper_id": "mnsc.49.4.383.14427"}
{"id": 12971, "sent": "In developing our framework, we elaborate on the knowledge transfer capabilities of different types of social ties, the informational properties of public and private knowledge, and how types of knowledge transfer and forms of learning follow from the networks within which firms embed their exchanges.", "mnsc_paper_id": "mnsc.49.4.383.14427"}
{"id": 12972, "sent": "We conducted fieldwork at Chicago-area banks to examine our framework's plausibility and application to learning in financial lending markets, a setting relevant to most firms.", "mnsc_paper_id": "mnsc.49.4.383.14427"}
{"id": 12973, "sent": "Findings indicate that learning is located not only in actors' cognitions or past experiences, but also in relations among actors, and that viewing learning as a social process helps solve problems regarding knowledge transfer and learning in markets.", "mnsc_paper_id": "mnsc.49.4.383.14427"}
{"id": 12979, "sent": "In this paper, we examine the process of technical support work and the role of knowledge in enhancing the productivity of such work.", "mnsc_paper_id": "mnsc.49.4.416.14419"}
{"id": 12980, "sent": "We develop the concepts of problem-solving tasks and moves to describe technical support work, while using call resolution time and problem escalation as measures of productivity.", "mnsc_paper_id": "mnsc.49.4.416.14419"}
{"id": 12981, "sent": "Using hierarchical log-linear modeling, we establish the link between problem-solving moves and productivity.", "mnsc_paper_id": "mnsc.49.4.416.14419"}
{"id": 12983, "sent": "Because the formulation of tasks is performed by users, knowledge management initiatives must target users as well as support providers to have the desired impact on productivity.", "mnsc_paper_id": "mnsc.49.4.416.14419"}
{"id": 12984, "sent": "Research in organizational learning has demonstrated processes and occasionally performance implications of acquisition of declarative (know-what) and procedural (know-how) knowledge.", "mnsc_paper_id": "mnsc.49.4.432.14428"}
{"id": 12986, "sent": "Based on a review of the social network, information processing, and organizational learning literatures, along with the results of a previous qualitative study, we propose a formal model of information seeking in which the probability of seeking information from another person is a function of (1) knowing what that person knows; (2) valuing what that person knows; (3) being able to gain timely access to that person's thinking; and (4) perceiving that seeking information from that person would not be too costly.", "mnsc_paper_id": "mnsc.49.4.432.14428"}
{"id": 12990, "sent": "Implications are drawn for the study of both transactive memory and organizational learning, as well as for management practice.", "mnsc_paper_id": "mnsc.49.4.432.14428"}
{"id": 12991, "sent": "A growing body of research documents the role that organizational learning plays in improving firm performance over time.", "mnsc_paper_id": "mnsc.49.4.446.14418"}
{"id": 12992, "sent": "To date, however, this literature has given limited attention to the effect that the internal structure of the firm can have on generating differences in these learning rates.", "mnsc_paper_id": "mnsc.49.4.446.14418"}
{"id": 12993, "sent": "This paper focuses on the degree to which interdependence—and in particular one structural characteristic that generates interdependence, vertical integration—affects organizational learning.", "mnsc_paper_id": "mnsc.49.4.446.14418"}
{"id": 12996, "sent": "As the volatility of the environment increases though, integration can facilitate learning–by–doing by buffering activities within the firm from instability in the external environment.", "mnsc_paper_id": "mnsc.49.4.446.14418"}
{"id": 13013, "sent": "We found evidence that the preference for outsider knowledge is the result of managerial responses to (1) the contrasting status implications of learning from internal versus external competitors, and (2) the availability or scarcity of knowledge-internal knowledge is more readily available and hence subject to greater scrutiny, while external knowledge is more scarce, which makes it appear more special and unique.", "mnsc_paper_id": "mnsc.49.4.497.14422"}
{"id": 13020, "sent": "Our review of the learning and training literature revealed four common methods for training people to be more effective negotiators: didactic learning, learning via information revelation, analogical learning, and observational learning.", "mnsc_paper_id": "mnsc.49.4.529.14431"}
{"id": 13021, "sent": "We tested each of these methods experimentally in an experiential context and found that observational learning and analogical learning led to negotiated outcomes that were more favorable for both parties, compared to a baseline condition of learning through experience alone.", "mnsc_paper_id": "mnsc.49.4.529.14431"}
{"id": 13022, "sent": "Information revelation and didactic learning were not significantly different from any other condition.", "mnsc_paper_id": "mnsc.49.4.529.14431"}
{"id": 13023, "sent": "Process measures revealed that negotiators’ schemas about the task (reflected in open-ended essays) were strong predictors of performance in the analogical learning condition, but were poor predictors of performance in the remaining conditions.", "mnsc_paper_id": "mnsc.49.4.529.14431"}
{"id": 13024, "sent": "Interestingly, negotiators in the observation group showed the largest increase in performance, but the least ability to articulate the learning principles that helped them improve, suggesting that they had acquired tacit knowledge that they were unable to articulate.", "mnsc_paper_id": "mnsc.49.4.529.14431"}
{"id": 13245, "sent": "This paper analyzes the relationship between investment in information and communication technologies (ICT), non-ICT investment, labor productivity, and workplace reorganization.", "mnsc_paper_id": "mnsc.1030.0195"}
{"id": 13246, "sent": "Firms are assumed to reorganize workplaces if the productivity gains arising from workplace reorganization exceed the associated reorganization costs.", "mnsc_paper_id": "mnsc.1030.0195"}
{"id": 13249, "sent": "We develop and estimate a model for labor productivity and firms' decision to reorganize workplaces that allows workplace reorganization to affect any parameter of the labor productivity equation.", "mnsc_paper_id": "mnsc.1030.0195"}
{"id": 13252, "sent": "We therefore apply the Kernel density-estimation technique and demonstrate that for firms with organizational change, the entire labor productivity distribution shifts significantly out to the right if workplace reorganization takes place, indicating that workplace reorganization induces an increase in labor productivity that is attributable to complementarities between the various input factors and workplace reorganization.", "mnsc_paper_id": "mnsc.1030.0195"}
{"id": 13253, "sent": "By contrast, firms without organizational change would not have realized significant productivity gains if they had reorganized workplaces.", "mnsc_paper_id": "mnsc.1030.0195"}
{"id": 13362, "sent": "We compare revenue sharing to a number of other supply chain contracts (e.g., buy-back contracts, price-discount contracts, quantity-flexibility contracts, sales-rebate contracts, franchise contracts, and quantity discounts).", "mnsc_paper_id": "mnsc.1040.0215"}
{"id": 13447, "sent": "It yields an alternative metric of inventory productivity, adjusted inventory turnover, which empirically adjusts inventory turnover for changes in gross margin, capital intensity, and sales surprise, and can be applied in performance analysis and managerial decision making.", "mnsc_paper_id": "mnsc.1040.0298"}
{"id": 13453, "sent": "Second, we determine which learning constructs, such as choice reinforcement and beliefs about projected profits, best explain competitive actions across various information conditions.", "mnsc_paper_id": "mnsc.1040.0318"}
{"id": 13496, "sent": "We present evidence on components of productivity change in the public accounting industry toward the end of the 20th century.", "mnsc_paper_id": "mnsc.1040.0324"}
{"id": 13497, "sent": "Using revenue and human resource data from 64 of the 100 largest public accounting firms in the United States for the 1995–1999 period, we analyze productivity change, technical progress, and relative efficiency change over time.", "mnsc_paper_id": "mnsc.1040.0324"}
{"id": 13498, "sent": "The average public accounting firm experienced a productivity growth of 9.5% between 1995 and 1999.", "mnsc_paper_id": "mnsc.1040.0324"}
{"id": 13499, "sent": "We find support for the hypothesis that technical progress rather than an improvement in relative efficiency was the reason for this productivity growth.", "mnsc_paper_id": "mnsc.1040.0324"}
{"id": 13500, "sent": "Firms that were early movers into management advisory services (MAS) and those that emphasized growth in MAS over growth in the traditional audit and tax services enjoyed significantly higher productivity growth than their peers.", "mnsc_paper_id": "mnsc.1040.0324"}
{"id": 13668, "sent": "A variety of other applications is considered, including learning curves, core competencies, demand synergies, systems competition, compatibility, bundling, network effects, switching costs, durable goods, long-term contracts.", "mnsc_paper_id": "mnsc.1040.0313"}
{"id": 13751, "sent": "In this paper, we take a broader approach to the issue, combining a “productivity” and an “adoption” approach, while including a search for contextual variables in the firm’s strategy that affects complementarity.", "mnsc_paper_id": "mnsc.1050.0470"}
{"id": 13752, "sent": "Analysis of contextual variables is not only interesting per se, but also improves the productivity test for the existence of complementarity.", "mnsc_paper_id": "mnsc.1050.0470"}
{"id": 13777, "sent": "DEA produces easy-to-understand efficiency measures, which allow for improved productivity benchmarking.", "mnsc_paper_id": "mnsc.1050.0444"}
{"id": 13809, "sent": "In contrast to the large and rapidly growing literature on information technology (IT) investments and firm productivity, we know very little about the role of personal computers in business creation.", "mnsc_paper_id": "mnsc.1050.0479"}
{"id": 13896, "sent": "In the extensive literature on learning curves, scholars have ignored outcome measures of organizational performance evaluated by customers.", "mnsc_paper_id": "mnsc.1050.0462"}
{"id": 13897, "sent": "We explore whether customer dissatisfaction follows a learning-curve pattern.", "mnsc_paper_id": "mnsc.1050.0462"}
{"id": 13901, "sent": "Consequently, it is an open question whether customer dissatisfaction follows a learning-curve pattern.", "mnsc_paper_id": "mnsc.1050.0462"}
{"id": 13902, "sent": "Drawing from the literatures on learning curves and organizational learning, we hypothesize that customer dissatisfaction follows a U-shaped function of operating experience (Hypothesis 1), that focused airlines learn faster to reduce customer dissatisfaction than full-service airlines (Hypothesis 2), and that organizational learning curves for customer dissatisfaction are heterogeneous across airlines (Hypothesis 3).", "mnsc_paper_id": "mnsc.1050.0462"}
{"id": 13907, "sent": "We explore this result by extending a knowledge-based view of managing productivity learning curves in factories to complaint learning curves in airlines.", "mnsc_paper_id": "mnsc.1050.0462"}
{"id": 13933, "sent": "Pre-exposure to product attribute levels undermined the impact of attribute priming, decision framing, and asymmetric dominance on preferential choices.", "mnsc_paper_id": "mnsc.1050.0434"}
{"id": 14024, "sent": "Machine learning methods are powerful tools for data mining with large noisy databases and give researchers the opportunity to gain new insights into consumer behavior and to improve the performance of marketing operations.", "mnsc_paper_id": "mnsc.1060.0514"}
{"id": 14049, "sent": "Further, we propose that this learning will vary across the dual-technology frontier (DTF), where the high-technology frontier (HTF) and low-technology frontier (LTF) map onto innovative activities driven by technological opportunity and user needs.", "mnsc_paper_id": "mnsc.1060.0608"}
{"id": 14051, "sent": "At the LTF, learning will occur across the DTF, vary by origin industry of the firm, and be affected by complementarities in routines and capabilities and market competition among firms.", "mnsc_paper_id": "mnsc.1060.0608"}
{"id": 14052, "sent": "We test the proposed model of vicarious learning using panel data on new product introductions of 67 firms in the U.S. digital camera market in the 1990s.", "mnsc_paper_id": "mnsc.1060.0608"}
{"id": 14053, "sent": "Findings generally support our proposed model of vicarious learning in this market.", "mnsc_paper_id": "mnsc.1060.0608"}
{"id": 14054, "sent": "They show heterogeneity in vicarious learning across the technology frontier and firm characteristics—including the origin industry of target firms.", "mnsc_paper_id": "mnsc.1060.0608"}
{"id": 14055, "sent": "Our results show that vicarious learning in new product introductions in converging markets—which includes both mimetic and nonmimetic learning—is similar in some ways, but different from more traditional markets.", "mnsc_paper_id": "mnsc.1060.0608"}
{"id": 14056, "sent": "We conclude with a discussion of the implications of our findings for theories of organizational learning, new product development, and converging markets.", "mnsc_paper_id": "mnsc.1060.0608"}
{"id": 14182, "sent": "We develop a model of consumer learning and choice behavior in response to uncertain service in the marketplace.", "mnsc_paper_id": "mnsc.1060.0615"}
{"id": 14188, "sent": "We show that asymmetry in consumer learning has a significant impact on the optimal service levels, market shares, and profits of the retailers.", "mnsc_paper_id": "mnsc.1060.0615"}
{"id": 14208, "sent": "Focusing on a stylized version of this problem, we study a finite horizon multiarmed bandit model with several plays per stage and Bayesian learning.", "mnsc_paper_id": "mnsc.1060.0613"}
{"id": 14291, "sent": "Results show that the two mechanisms have different effects on the learning behaviors and knowledge created in Six Sigma projects.", "mnsc_paper_id": "mnsc.1060.0635"}
{"id": 14292, "sent": "The method mechanism directly influences learning behaviors, while the psychological mechanism directly affects knowledge creation.", "mnsc_paper_id": "mnsc.1060.0635"}
{"id": 14294, "sent": "Findings suggest that the value of adhering to a method may lie in modifying the learning behaviors that subsequently create knowledge.", "mnsc_paper_id": "mnsc.1060.0635"}
{"id": 14333, "sent": "Investment in information technology (IT) is an important driver of economic growth and productivity in the United States and other developed countries, but as yet it is not shown to be a significant driver in developing countries.", "mnsc_paper_id": "mnsc.1060.0670"}
{"id": 14335, "sent": "This research note examines the factors that influence IT investment in developed and developing countries to determine how greater investment might be stimulated to achieve productivity gains.", "mnsc_paper_id": "mnsc.1060.0670"}
{"id": 14371, "sent": "In the most prominent models, shakeout is generated by rising realized heterogeneity among firms that either is assumed to be unrecognized but determined ex ante or is generated by stochastic innovation outcomes coupled with convex adjustment costs and scale advantages in innovation and learning.", "mnsc_paper_id": "mnsc.1060.0679"}
{"id": 14630, "sent": "The performance measures of interest are call accuracy and call duration because these are two important factors that influence customer satisfaction and productivity in call center operations.", "mnsc_paper_id": "mnsc.1070.0818"}
{"id": 14631, "sent": "After controlling for factors such as trainee's learning and technology orientation, age, education, and call center experience, results show that simulation training outperforms role-playing-based training in terms of both accuracy and speed of processing customer calls.", "mnsc_paper_id": "mnsc.1070.0818"}
{"id": 14798, "sent": "Standard economic theories predict that channel efficiency increases with the introduction of the fixed fee and is invariant to its framing.", "mnsc_paper_id": "mnsc.1070.0788"}
{"id": 14801, "sent": "Moreover, the framing of the fixed fee does make a difference: an opaque frame as quantity discounts achieves higher channel efficiency than a salient frame as a two-part tariff, although these two contractual formats are theoretically equivalent.", "mnsc_paper_id": "mnsc.1070.0788"}
{"id": 14865, "sent": "We show how different combinations of these contract features enable client firms to better manage vendors when there is information asymmetry about worker productivity.", "mnsc_paper_id": "mnsc.1070.0804"}
{"id": 14950, "sent": "Much of the literature on team learning views experience as a unidimensional concept captured by the cumulative production volume of, or the number of projects completed by, a team.", "mnsc_paper_id": "mnsc.1080.0921"}
{"id": 14962, "sent": "We also find that the contribution of an academic scientist to a firm's patent productivity is decreasing with the depth of their scientifically oriented human capital, all else constant.", "mnsc_paper_id": "mnsc.1080.0913"}
{"id": 15099, "sent": "Imitation conforms to a well-explicated process of learning by observing.", "mnsc_paper_id": "mnsc.1080.0938"}
{"id": 15103, "sent": "The former acts as a barrier to explorative/active learning and the latter as one to absorptive/passive learning.", "mnsc_paper_id": "mnsc.1080.0938"}
{"id": 15104, "sent": "One implication of this is that learning by doing and learning by observing are complementary strategic activities, not substitutes—in most cases, we should expect firm strategies to seek performance enhancement using efforts of both types.", "mnsc_paper_id": "mnsc.1080.0938"}
{"id": 15180, "sent": "In this case, a firm's optimal market intelligence strategy must trade off learning a little about a broad range of markets (a broad strategy) with gaining a very deep understanding of one or a few markets (a focused strategy).", "mnsc_paper_id": "mnsc.1080.0988"}
{"id": 15184, "sent": "We show a broad market intelligence strategy is only optimal when new data points are sufficiently redundant, i.e., when the learning rate is sufficiently decreasing with the allocation of more attention.", "mnsc_paper_id": "mnsc.1080.0988"}
{"id": 15225, "sent": "We also uncover tenure and context effects, which decrease and increase the hazard rate of entrepreneurial exit, respectively.", "mnsc_paper_id": "mnsc.1080.0954"}
{"id": 15362, "sent": "To date, optimization models of endogenous technological change commonly deal with uncertainty in technological learning with risk-factor methods, i.e., by adding expected risk costs resulting from overestimating technological learning rates into an objective function with a subjective risk factor.", "mnsc_paper_id": "mnsc.1090.1098"}
{"id": 15365, "sent": "Our study shows that comparing with the risk-factor method, the two risk-constrained methods also generate an S-shaped technology diffusion pattern, which accords with historical observations, and they can result in earlier as well as later adoption of an advanced but currently expensive technology, depending on different combinations of uncertainty levels of the technology learning rate and the upper limit on the expected risk cost.", "mnsc_paper_id": "mnsc.1090.1098"}
{"id": 15425, "sent": "Though such learning increases the resources committed by alliance partners in the learning phase, it decreases investment in the subsequent competition and also dampens the overall investment across the two stages.", "mnsc_paper_id": "mnsc.1090.1103"}
{"id": 15588, "sent": "Furthermore, the trends in the purchase decisions of our participants point to the possibility that they are capable of introspecting close to two steps of thinking at the outset of the game and then learning through reinforcement mechanisms.", "mnsc_paper_id": "mnsc.1090.1133"}
{"id": 15692, "sent": "However, the authors point out that this does not necessarily reflect widespread \"learning by hiring.\"", "mnsc_paper_id": "mnsc.1100.1300"}
{"id": 15798, "sent": "However, this does not necessarily reflect widespread “learning by hiring.”", "mnsc_paper_id": "mnsc.1100.1253"}
{"id": 15848, "sent": "Researchers have quantified the organizational cost of change such as employee attrition, and hiring and firing costs and training costs from loss of productivity as an organization changes direction.", "mnsc_paper_id": "mnsc.1110.1316"}
{"id": 15916, "sent": "Product Recalls in the Medical Device Industry: An Empirical Exploration of the Sources and Financial Consequences (p. 376)Sriram Thirumalai, Kingshuk K. SinhaThe $90 billion market for medical devices is growing at 6% per year; medical devices play an increasingly significant role in the delivery of health care today.", "mnsc_paper_id": "mnsc.1110.1316"}
{"id": 15938, "sent": "Experiments conducted using our approach demonstrate that it enables learning the profiles markedly better after very few user interactions as compared to benchmark approaches.", "mnsc_paper_id": "mnsc.1100.1266"}
{"id": 16018, "sent": "Medical devices play an increasingly significant role in the delivery of health care today.", "mnsc_paper_id": "mnsc.1100.1267"}
{"id": 16028, "sent": "Also, we find that the likelihood of recalls decreases with prior recall experience, indicating the presence of learning.", "mnsc_paper_id": "mnsc.1100.1267"}
{"id": 16085, "sent": "New Plant Venture Performance Differences Among Incumbent, Diversifying, and Entrepreneurial Firms: The Impact of Industry Learning Intensity (p. 549)Natarajan BalasubramanianWhich start-up environment is more conducive to firm productivity: existing firms, spinoffs of existing firms, or entrepreneurial entrants?", "mnsc_paper_id": "mnsc.1110.1332"}
{"id": 16086, "sent": "The author suggests that firm experience prior to setting up a new venture influences the ability to learn from experience after start-up, and that this relationship is moderated by the importance of learning by doing within the new venture's industry.", "mnsc_paper_id": "mnsc.1110.1332"}
{"id": 16087, "sent": "Using data on 47,915 new plant ventures in U.S. manufacturing, the author finds that incumbents and diversifying entrants establish significantly more productive new plants than entrepreneurial entrants and that this advantage significantly increases with the importance of learning by doing in an industry.", "mnsc_paper_id": "mnsc.1110.1332"}
{"id": 16088, "sent": "Surprisingly, these productivity differences appear to be driven more by learning subsequent to plant start-up than by initial disparities in productivity.", "mnsc_paper_id": "mnsc.1110.1332"}
{"id": 16089, "sent": "The insight for management: Pre-start-up experience adds to the process of post-start-up learning, and the industry learning environment plays an important role in whether entrepreneurial firms can achieve a competitive advantage over existing firms.", "mnsc_paper_id": "mnsc.1110.1332"}
{"id": 16174, "sent": "We hypothesize that firm experience prior to setting up a new venture influences the ability to learn from experience after start-up (which is a key capability), and that this relationship is moderated by the importance of learning by doing within the new venture's industry (which is a critical aspect of the industry environment).", "mnsc_paper_id": "mnsc.1100.1294"}
{"id": 16176, "sent": "Using data on 47,915 new plant ventures in U.S. manufacturing, we find that incumbents and diversifying entrants establish significantly more productive new plants than de novo entrants, and that this advantage significantly increases with the importance of learning by doing in an industry (industry learning intensity).", "mnsc_paper_id": "mnsc.1100.1294"}
{"id": 16177, "sent": "These productivity differences appear to be driven more by learning subsequent to plant start-up than by initial disparities in productivity.", "mnsc_paper_id": "mnsc.1100.1294"}
{"id": 16178, "sent": "Together, these findings strongly suggest that pre-start-up experience adds to the process of post-start-up learning, and that the industry learning environment plays an important role in whether entrepreneurial firms can achieve a competitive advantage over existing firms.", "mnsc_paper_id": "mnsc.1100.1294"}
{"id": 16228, "sent": "Bidders have a desire to learn the content of competitors' bids, but they also have a vested interest in preventing an opponent from learning their bid information.", "mnsc_paper_id": "mnsc.1110.1347"}
{"id": 16230, "sent": "Although more information extraction might spur more competition, bidders also are inclined to submit a deceptively higher bid to prevent an opponent from learning more about their costs.", "mnsc_paper_id": "mnsc.1110.1347"}
{"id": 16328, "sent": "Theoretical models of information asymmetry have identified a trade-off between the desire to learn and the desire to prevent an opponent from learning private information.", "mnsc_paper_id": "mnsc.1100.1301"}
{"id": 16332, "sent": "For example, bidders pool with other types to prevent an opponent from learning significantly more often under a Complete Information Revelation Policy.", "mnsc_paper_id": "mnsc.1100.1301"}
{"id": 16343, "sent": "These observations can be described with three decision biases (the probabilistic choice bias, the reinforcement bias, and the memory bias) and can be modeled using the experience-weighted attraction learning model.", "mnsc_paper_id": "mnsc.1110.1318"}
{"id": 16348, "sent": "In any experiment, learning the distribution from experience is impossible for the subjects, essentially because it is impossible for the experimenter.", "mnsc_paper_id": "mnsc.1100.1307"}
{"id": 16422, "sent": "In a field setting with longitudinal data, the authors disentangle the effects of learning new information from the effects of personal experience.", "mnsc_paper_id": "mnsc.1110.1504"}
{"id": 16448, "sent": "The insight for management: Organizations can improve employee productivity by changing the likelihood of feedback, the reference group used to calculate relative performance, and the quality of the information of the feedback message.", "mnsc_paper_id": "mnsc.1110.1504"}
{"id": 16470, "sent": "The authors show that, despite giving participants incentives for accurate pricing and an opportunity for experiential learning, people demonstrate systematic biases in their experiment of a simulated stock market.", "mnsc_paper_id": "mnsc.1110.1504"}
{"id": 16513, "sent": "In a field setting with longitudinal data, we disentangle the effects of learning new information from the effects of personal experience.", "mnsc_paper_id": "mnsc.1110.1367"}
{"id": 16514, "sent": "We demonstrate that experience with a fine, controlling for the effect of learning new information, significantly boosts future compliance.", "mnsc_paper_id": "mnsc.1110.1367"}
{"id": 16535, "sent": "Feedback helps create a ratcheting effect in productivity, mainly because of the fight for dominance at the top of the rank hierarchy.", "mnsc_paper_id": "mnsc.1110.1379"}
{"id": 16536, "sent": "Our findings suggest that organizations can improve employee productivity by changing the likelihood of feedback, the reference group used to calculate relative performance, and the informativeness of the feedback message.", "mnsc_paper_id": "mnsc.1110.1379"}
{"id": 16850, "sent": "Initially, the bank may not know the underlying willingness to pay, so each price decision involves a trade-off between learning (failed sale) and earning (successful sale, but potentially underpriced).", "mnsc_paper_id": "mnsc.1120.1526"}
{"id": 16851, "sent": "Because learning is passive (that is, learning takes place only as a by-product of actions that have a different purpose), incomplete learning and poor long-run profit performance can result.", "mnsc_paper_id": "mnsc.1120.1526"}
{"id": 16857, "sent": "However, this standard wisdom overlooks the possibility that the benefit of learning may itself be eroded if change is an ongoing property of the environment.", "mnsc_paper_id": "mnsc.1120.1526"}
{"id": 16935, "sent": "The parameters of the underlying demand model are initially unknown, so each price decision involves a trade-off between learning and earning.", "mnsc_paper_id": "mnsc.1110.1426"}
{"id": 16937, "sent": "Because learning is passive under the MBP (that is, learning only takes place as a by-product of actions that have a different purpose), it can lead to incomplete learning and poor profit performance.", "mnsc_paper_id": "mnsc.1110.1426"}
{"id": 17180, "sent": "They find that productivity is significantly higher under a forced distribution by approximately 6% to 12%.", "mnsc_paper_id": "mnsc.1120.1687"}
{"id": 17181, "sent": "However, the productivity effects are less clear-cut when participants have prior experience with the system, and, worse, a forced distribution becomes detrimental when workers have access to a simple option to sabotage each other.", "mnsc_paper_id": "mnsc.1120.1687"}
{"id": 17186, "sent": "But one key role of advertising is to excite potential consumers into learning more about the product.", "mnsc_paper_id": "mnsc.1120.1687"}
{"id": 17190, "sent": "The insight for management: A dynamic advertising strategy with changing emphases must be employed to garner maximal consumer interest in learning more about your product.", "mnsc_paper_id": "mnsc.1120.1687"}
{"id": 17267, "sent": "This paper was accepted by Uri Gneezy, behavioral economics.", "mnsc_paper_id": "mnsc.1120.1602"}
{"id": 17285, "sent": "We find that productivity is significantly higher under a forced distribution by about 6% to 12%.", "mnsc_paper_id": "mnsc.1120.1624"}
{"id": 17286, "sent": "However, the productivity effects are less clear cut when participants have prior experience with the baseline condition.", "mnsc_paper_id": "mnsc.1120.1624"}
{"id": 17290, "sent": "We model advertising as exciting consumer interest into learning more about the product, and determine a firm's equilibrium choice of advertising content over quality information, price information, and horizontal match information.", "mnsc_paper_id": "mnsc.1120.1575"}
{"id": 17458, "sent": "A second study shows that the results hold even if all physical payments are conducted at the same time, suggesting that the framing of the payment scheme is sufficient to induce the prospective accounting behavior.", "mnsc_paper_id": "mnsc.2013.1707"}
{"id": 17521, "sent": "This paper was accepted by Teck Ho, behavioral economics.", "mnsc_paper_id": "mnsc.1120.1607"}
{"id": 17579, "sent": "A second study shows that the results hold even if all physical payments are conducted at the same time, suggesting that the framing of the payment scheme is sufficient to induce the prospective accounting behavior.", "mnsc_paper_id": "mnsc.1120.1638"}
{"id": 17673, "sent": "Chains possess scalable advantages that explain their existence, including branding, superior business models, and learning strategies.", "mnsc_paper_id": "mnsc.2013.1726"}
{"id": 17779, "sent": "Several proxies for local organizational experience (“local learning”) cannot account for our findings, which are robust to a variety of alternative clustering definitions and competing explanations based on gaming behavior.", "mnsc_paper_id": "mnsc.1120.1611"}
{"id": 17803, "sent": "This paper was accepted by Brad Barber, behavioral economics.", "mnsc_paper_id": "mnsc.1120.1563"}
{"id": 17926, "sent": "This paper was accepted by John List, behavioral economics.", "mnsc_paper_id": "mnsc.1120.1597"}
{"id": 17966, "sent": "Our findings provide several new insights for research on inventors, the literature on organizational learning and innovation, and strategy research.", "mnsc_paper_id": "mnsc.1120.1572"}
{"id": 18062, "sent": "Data, as supplemental material, are available at http://dx.doi.org/10.1287/mnsc.2013.1747.This paper was accepted by John List, behavioral economics.", "mnsc_paper_id": "mnsc.2013.1747"}
{"id": 18117, "sent": "Investors who face greater uncertainty desire faster learning, and consequently offer higher managerial incentives to induce higher effort from the manager.", "mnsc_paper_id": "mnsc.2013.1744"}
{"id": 18118, "sent": "In contrast to the standard negative risk-incentive trade-off, this “learning-by-doing” effect generates a positive relation between profitability uncertainty and incentives.", "mnsc_paper_id": "mnsc.2013.1744"}
{"id": 18149, "sent": "This paper was accepted by Uri Gneezy, behavioral economics.", "mnsc_paper_id": "mnsc.2013.1784"}
{"id": 18166, "sent": "We find that firms derive significant productivity benefits from the IT investments of other firms from which they hire IT labor.", "mnsc_paper_id": "mnsc.2013.1764"}
{"id": 18167, "sent": "Our estimates indicate that over the last two decades, productivity spillovers from the IT investments of other firms transmitted through this channel have contributed 20%–30% as much to productivity growth as firms' own IT investments.", "mnsc_paper_id": "mnsc.2013.1764"}
{"id": 18168, "sent": "Moreover, we find that the productivity benefits of locating near other IT-intensive firms can primarily be explained by the mobility of technical workers within the region.", "mnsc_paper_id": "mnsc.2013.1764"}
{"id": 18212, "sent": "Data, as supplemental material, are available at https://doi.org/http://dx.doi.org/10.1287/mnsc.2013.1776This paper was accepted by Uri Gneezy, behavioral economics.", "mnsc_paper_id": "mnsc.2013.1776"}
{"id": 18277, "sent": "Data, as supplemental material, are available at http://dx.doi.org/10.1287/mnsc.2013.1786.This paper was accepted by Teck-Hua Ho, behavioral economics.", "mnsc_paper_id": "mnsc.2013.1786"}
{"id": 18283, "sent": "We show that a behavioral economics model that incorporates positive reciprocity can explain these results well.", "mnsc_paper_id": "mnsc.2013.1778"}
{"id": 18299, "sent": "This paper was accepted by Uri Gneezy, behavioral economics.", "mnsc_paper_id": "mnsc.2013.1783"}
{"id": 18353, "sent": "A firm, therefore, needs to find a pricing policy that optimally balances between learning the optimal price and gaining revenue.", "mnsc_paper_id": "mnsc.2013.1788"}
{"id": 18361, "sent": "Such activities, labeled as seller-induced learning, not only help the consumers learn more about themselves but also exploit the consumers by elaborating on the consumer heterogeneity.", "mnsc_paper_id": "mnsc.2013.1789"}
{"id": 18362, "sent": "When the seller-induced learning completely resolves the consumers' valuation uncertainty, it can facilitate a more sophisticated price discrimination scheme and may give rise to a relatively more efficient allocation.", "mnsc_paper_id": "mnsc.2013.1789"}
{"id": 18363, "sent": "Nevertheless, if there is residual valuation uncertainty, the seller may abandon the seller-induced learning to avoid the exacerbated ex post cannibalization.", "mnsc_paper_id": "mnsc.2013.1789"}
{"id": 18364, "sent": "We show that an exploding offer shall sometimes be offered in conjunction with the seller-induced learning to encourage immediate purchases when uncertainty arises in only some consumers.", "mnsc_paper_id": "mnsc.2013.1789"}
{"id": 18365, "sent": "We identify regimes under which the seller-induced learning is charged at a strictly positive price.", "mnsc_paper_id": "mnsc.2013.1789"}
{"id": 18366, "sent": "Under these regimes, the seller need not sacrifice the ex post efficiency upon inducing consumer learning.", "mnsc_paper_id": "mnsc.2013.1789"}
{"id": 18367, "sent": "Therefore, our result indicates that the seller-induced learning may eliminate the conflict between rent extraction and efficiency initiatives.", "mnsc_paper_id": "mnsc.2013.1789"}
{"id": 18368, "sent": "However, quality distortion prevails when the seller provides an identical menu for all the consumers or the free seller-induced learning.", "mnsc_paper_id": "mnsc.2013.1789"}
{"id": 18432, "sent": "The second corresponds to a form of reinforcement learning capturing the tendency to rely on past performance.", "mnsc_paper_id": "mnsc.2013.1793"}
{"id": 18451, "sent": "The model assumes that there are increasing returns to investment in a segment, for example, as a result of word-of-mouth or learning curve effects.", "mnsc_paper_id": "mnsc.2013.1797"}
{"id": 18462, "sent": "Data, as supplemental material, are available at http://dx.doi.org/10.1287/mnsc.2013.1800.This paper was accepted by Teck Ho, behavioral economics.", "mnsc_paper_id": "mnsc.2013.1800"}
{"id": 18567, "sent": "Data, as supplemental material, are available at http://dx.doi.org/10.1287/mnsc.2014.2091.This paper was accepted by Uri Gneezy, behavioral economics.", "mnsc_paper_id": "mnsc.2014.2091"}
{"id": 18604, "sent": "Data, as supplemental material, are available at http://dx.doi.org/10.1287/mnsc.2014.1959.This paper was accepted by Uri Gneezy, behavioral economics.", "mnsc_paper_id": "mnsc.2014.1959"}
{"id": 18691, "sent": "Interestingly, we show that it can be more profitable for the firm to allocate products to consumers before, rather than after, learning the true demand for a product because, although early allocation imposes higher inventory costs (as a result of larger required inventory levels), it also enables the firm to charge higher prices.", "mnsc_paper_id": "mnsc.2014.1948"}
{"id": 18765, "sent": "This paper was accepted by Uri Gneezy, behavioral economics.", "mnsc_paper_id": "mnsc.2013.1868"}
{"id": 18770, "sent": "The data may also serve as an interesting starting point for further research on cultural differences in behavioral economics.", "mnsc_paper_id": "mnsc.2013.1869"}
{"id": 18776, "sent": "A country's human capital and economic productivity increasingly depend on the Internet as a result of its expanding role in providing information and communications.", "mnsc_paper_id": "mnsc.2013.1875"}
{"id": 18797, "sent": "Using data from three survey rounds, a lab experiment, and administrative records of the microfinance institution, we present evidence on business performance, management practices, happiness, business knowledge, and noncognitive abilities.", "mnsc_paper_id": "mnsc.2014.1933"}
{"id": 18799, "sent": "The results suggest that long-term finance is an important constraint for microfinance entrepreneurs, but that business training is essential to transform financial capital into productive investments.", "mnsc_paper_id": "mnsc.2014.1933"}
{"id": 18801, "sent": "Data, as supplemental material, are available at http://dx.doi.org/10.1287/mnsc.2014.1933.This paper was accepted by John List, behavioral economics.", "mnsc_paper_id": "mnsc.2014.1933"}
{"id": 18803, "sent": "The seller’s objective is to adjust prices in each period so as to maximize cumulative expected revenues over a given finite time horizon; in doing so, the seller needs to resolve the tension between learning the unknown demand curve and maximizing earned revenues.", "mnsc_paper_id": "mnsc.2014.2031"}
{"id": 18815, "sent": "Data, as supplemental material, are available at http://dx.doi.org/10.1287/mnsc.2013.1884.This paper was accepted by John List, behavioral economics.", "mnsc_paper_id": "mnsc.2013.1884"}
{"id": 18929, "sent": "This paper was accepted by Uri Gneezy, behavioral economics.", "mnsc_paper_id": "mnsc.2014.2085"}
{"id": 18930, "sent": "We provide field experimental evidence of the effects of monitoring in a context where productivity is multidimensional and only one dimension is monitored and incentivized.", "mnsc_paper_id": "mnsc.2014.2089"}
{"id": 18933, "sent": "We study the direct effects of monitoring and penalizing mistakes on work quality and evaluate spillovers on unmonitored dimensions of productivity (punctuality and theft).", "mnsc_paper_id": "mnsc.2014.2089"}
{"id": 18937, "sent": "Data, as supplemental material, are available at http://dx.doi.org/10.1287/mnsc.2014.2089.This paper was accepted by Uri Gneezy, behavioral economics.", "mnsc_paper_id": "mnsc.2014.2089"}
{"id": 19040, "sent": "Firms differ on two dimensions: exogenous productivity and endogenously chosen amount of debt financing, resulting in a two-dimensional war of attrition.", "mnsc_paper_id": "mnsc.2014.2120"}
{"id": 19119, "sent": "Data, as supplemental material, are available at http://dx.doi.org/10.1287/mnsc.2014.2124.This paper was accepted by John List, behavioral economics.", "mnsc_paper_id": "mnsc.2014.2124"}
{"id": 19125, "sent": "This paper was accepted by Teck-Hua Ho, behavioral economics.", "mnsc_paper_id": "mnsc.2014.2142"}
{"id": 19132, "sent": "We investigate the interplay between learning effects and externalities in the problem of competitive investments with uncertain returns.", "mnsc_paper_id": "mnsc.2015.2156"}
{"id": 19134, "sent": "We find a region of a war of attrition between the two firms in which the interplay between externalities and learning gives rise to counterintuitive effects on investment strategies and payoffs.", "mnsc_paper_id": "mnsc.2015.2156"}
{"id": 19135, "sent": "In particular, we find that, contrary to the conventional war of attrition where an increase in benefits for the follower generally delays the first move, an increase in the rate of learning—which tends to benefit the follower—can hasten the first investment.", "mnsc_paper_id": "mnsc.2015.2156"}
{"id": 19178, "sent": "Data, as supplemental material, are available at http://dx.doi.org/10.1287/mnsc.2015.2168.This paper was accepted by Uri Gneezy, behavioral economics.", "mnsc_paper_id": "mnsc.2015.2168"}
{"id": 19188, "sent": "This paper was accepted by Uri Gneezy, behavioral economics.", "mnsc_paper_id": "mnsc.2015.2154"}
{"id": 19194, "sent": "Data, as supplemental material, are available at http://dx.doi.org/10.1287/mnsc.2015.2157.This paper was accepted by Uri Gneezy, behavioral economics.", "mnsc_paper_id": "mnsc.2015.2157"}
{"id": 19217, "sent": "When hedge fund firms start funds of hedge funds, we find evidence of value creation, driven by better management of economies of scale and cross learning.", "mnsc_paper_id": "mnsc.2014.2126"}
{"id": 19334, "sent": "Data, as supplemental material, are available at http://dx.doi.org/10.1287/mnsc.2015.2177.This paper was accepted by John List, behavioral economics.", "mnsc_paper_id": "mnsc.2015.2177"}
{"id": 19426, "sent": "Drawing on extensive quantitative data on approximately 450,000 microfinance loans made by a microfinance institution in Mexico from 2004 to 2008 that include random assignment of loan officers, this research proposes the concept of ”relational styles” to help explain how repeated exchange is possible in the face of personnel change.", "mnsc_paper_id": "mnsc.2015.2167"}
{"id": 19427, "sent": "We define relational styles as systematically reoccurring patterns of interaction employed by social actors within and across exchange relationships—in this paper, between microfinance clients and loan officers.", "mnsc_paper_id": "mnsc.2015.2167"}
{"id": 19445, "sent": "Data, as supplemental material, are available at http://dx.doi.org/10.1287/mnsc.2015.2327.This paper was accepted by John List, behavioral economics.", "mnsc_paper_id": "mnsc.2015.2327"}
{"id": 19461, "sent": "This paper was accepted by Uri Gneezy, behavioral economics.", "mnsc_paper_id": "mnsc.2015.2322"}
{"id": 19469, "sent": "This paper was accepted by John List, behavioral economics.", "mnsc_paper_id": "mnsc.2015.2331"}
{"id": 19500, "sent": "Results in this paper reveal the importance of match specificity in productivity, driven by complementarities between firm and manager attributes.", "mnsc_paper_id": "mnsc.2015.2278"}
{"id": 19502, "sent": "More important, they outbid competing firms for these managers because they enjoy higher marginal productivity from given managerial skills.", "mnsc_paper_id": "mnsc.2015.2278"}
{"id": 19503, "sent": "Announcement abnormal returns and executive tenure duration are both higher for matches with higher estimated productivity, suggesting mutual benefits for both the firms and the managers from assortative matching.", "mnsc_paper_id": "mnsc.2015.2278"}
{"id": 19518, "sent": "We link genetic diversity in the country of origin of the firms’ board members with corporate performance via board members’ nationality.", "mnsc_paper_id": "mnsc.2015.2299"}
{"id": 19520, "sent": "Using a panel of firms listed in the North American and UK stock markets, we find that adding board directors from countries with different levels of genetic diversity (either higher or lower) increases firm performance.", "mnsc_paper_id": "mnsc.2015.2299"}
{"id": 19583, "sent": "Extending research on organizational learning to multiproduct environments is of particular importance given that the vast majority of products are manufactured in such environments.", "mnsc_paper_id": "mnsc.2015.2352"}
{"id": 19584, "sent": "We investigate learning in a multiproduct facility drawing on exceptionally rich data for a manufacturing firm that is a leading producer of high-technology hardware components.", "mnsc_paper_id": "mnsc.2015.2352"}
{"id": 19586, "sent": "We find that productivity improves when multiple generations of the firm’s primary product family are produced concurrently, reflecting the firm’s ability to augment and transfer knowledge from older to newer product generations.", "mnsc_paper_id": "mnsc.2015.2352"}
{"id": 19611, "sent": "Data, as supplemental material, are available at http://dx.doi.org/10.1287/mnsc.2015.2336.This paper was accepted by Uri Gneezy, behavioral economics.", "mnsc_paper_id": "mnsc.2015.2336"}
{"id": 19704, "sent": "This paper was accepted by Uri Gneezy, behavioral economics.", "mnsc_paper_id": "mnsc.2015.2374"}
{"id": 19730, "sent": "Thus, even in this human capital–intensive profession, where capabilities and education are important assets, and productivity differentials can be observed, women earn less than men, though they contribute to the development of high-quality inventions as much as men do.", "mnsc_paper_id": "mnsc.2015.2357"}
{"id": 19747, "sent": "Discrete choice experiments such as choice-based conjoint and dual response are popular preference elicitation methods, yet, they can suffer from context effects, extreme response behavior, and problems with estimating consumers’ willingness to pay accurately when the purchase probability is high.", "mnsc_paper_id": "mnsc.2015.2367"}
{"id": 19756, "sent": "In this paper, we examine the impact of cost reduction under dynamic pricing, price commitment, and price matching when cost reduction can come from production learning or from technology advancement.", "mnsc_paper_id": "mnsc.2015.2355"}
{"id": 19759, "sent": "In addition, production learning and technology advancement can have opposite effects on the optimal pricing decisions and the choice of pricing strategy.", "mnsc_paper_id": "mnsc.2015.2355"}
{"id": 19782, "sent": "This paper investigates how the presence of social learning affects the strategic interaction between a dynamic-pricing monopolist and a forward-looking consumer population, within a simple two-period model.", "mnsc_paper_id": "mnsc.2015.2378"}
{"id": 19784, "sent": "First, we find that the presence of social learning has significant structural implications for optimal pricing policies: In the absence of social learning, decreasing price plans are always preferred by the firm; by contrast, in the presence of social learning we find that (i) if the firm commits to a price path ex ante (preannounced pricing), an increasing price plan is typically announced, whereas (ii) if the firm adjusts price dynamically (responsive pricing), prices are initially low and may either rise or decline over time.", "mnsc_paper_id": "mnsc.2015.2378"}
{"id": 19785, "sent": "Second, we establish that under both preannounced and responsive pricing, even though the social learning process exacerbates strategic consumer behavior (i.e., increases strategic purchasing delays), its presence results in an increase in expected firm profit.", "mnsc_paper_id": "mnsc.2015.2378"}
{"id": 19786, "sent": "Third, we illustrate that, contrary to results reported in existing literature on strategic consumer behavior, in settings where social learning is significantly influential, preannounced pricing policies are generally not beneficial for the firm.", "mnsc_paper_id": "mnsc.2015.2378"}
{"id": 19842, "sent": "Data, as supplemental material, are available at http://dx.doi.org/10.1287/mnsc.2015.2382.This paper was accepted by John List, behavioral economics.", "mnsc_paper_id": "mnsc.2015.2382"}
{"id": 19848, "sent": "Because of cognitive biases, strategic incentives, or the structure of machine-learning algorithms, these forecasts are often overfit to sample data and are overconfident.", "mnsc_paper_id": "mnsc.2015.2389"}
{"id": 19853, "sent": "We identify the random forest, a leading machine-learning algorithm that pools hundreds of overfit and overconfident regression trees, as an ideal environment for trimming probabilities.", "mnsc_paper_id": "mnsc.2015.2389"}
{"id": 19935, "sent": "Data, as supplemental material, are available at https://doi.org/10.1287/mnsc.2016.2566.This paper was accepted by Uri Gneezy, behavioral economics.", "mnsc_paper_id": "mnsc.2016.2566"}
{"id": 19942, "sent": "To answer this question, the current research investigates the impact of different framings of prosocial marketing messages on consumers’ behaviors and choices more generally.", "mnsc_paper_id": "mnsc.2016.2571"}
{"id": 20018, "sent": "Data, as supplemental material, are available at https://doi.org/10.1287/mnsc.2016.2590.This paper was accepted by John List, behavioral economics.", "mnsc_paper_id": "mnsc.2016.2590"}
{"id": 20086, "sent": "Using behavioral experiments, we study the impact of queue design on worker productivity in service systems that involve human servers.", "mnsc_paper_id": "mnsc.2016.2610"}
{"id": 20111, "sent": "Firms in a vertical relationship are likely to affect each other’s productivity.", "mnsc_paper_id": "mnsc.2016.2632"}
{"id": 20112, "sent": "Exactly how does productivity spill over across this type of relationship (i.e., through which mechanisms)?", "mnsc_paper_id": "mnsc.2016.2632"}
{"id": 20114, "sent": "To answer these questions, we decompose the channels of upstream productivity spillovers—from customers to suppliers—by developing a structural econometric model on a sample of approximately 22,500 supply chain dyads.", "mnsc_paper_id": "mnsc.2016.2632"}
{"id": 20115, "sent": "We find that the “endogenous channel” (i.e., the effect of the customer’s own productivity on the supplier’s productivity) is by far the most important source of spillovers.", "mnsc_paper_id": "mnsc.2016.2632"}
{"id": 20193, "sent": "We run a regression discontinuity design analysis to document the causal effect of increasing buyers’ discretion on procurement outcomes in a large database for public works in Italy.", "mnsc_paper_id": "mnsc.2016.2628"}
{"id": 20198, "sent": "Data and the online appendix are available at https://doi.org/10.1287/mnsc.2016.2628.This paper was accepted by John List, behavioral economics.", "mnsc_paper_id": "mnsc.2016.2628"}
{"id": 20228, "sent": "Two lab studies replicate our main findings and show that behavioral biases due to differences in perceptions of expertise drive the effect.", "mnsc_paper_id": "mnsc.2016.2640"}
{"id": 20241, "sent": "This paper was accepted by Uri Gneezy, behavioral economics.", "mnsc_paper_id": "mnsc.2016.2582"}
{"id": 20262, "sent": "Data, as supplemental material, are available at https://doi.org/10.1287/mnsc.2016.2606.This paper was accepted by Uri Gneezy, behavioral economics.", "mnsc_paper_id": "mnsc.2016.2606"}
{"id": 20329, "sent": "Data and the online appendix are available at https://doi.org/10.1287/mnsc.2016.2616.This paper was accepted by Uri Gneezy, behavioral economics.", "mnsc_paper_id": "mnsc.2016.2616"}
{"id": 20335, "sent": "Data and the online appendix are available at https://doi.org/10.1287/mnsc.2016.2620.This paper was accepted by Uri Gneezy, behavioral economics.", "mnsc_paper_id": "mnsc.2016.2620"}
{"id": 20339, "sent": "To address this, we adapt two machine learning methods, regularization and cross-validation, for portfolio optimization.", "mnsc_paper_id": "mnsc.2016.2644"}
{"id": 20350, "sent": "Although evidence-based algorithms consistently outperform human forecasters, people often fail to use them after learning that they are imperfect, a phenomenon known as algorithm aversion.", "mnsc_paper_id": "mnsc.2016.2643"}
{"id": 20497, "sent": "This paper was accepted by Uri Gneezy, behavioral economics.", "mnsc_paper_id": "mnsc.2016.2646"}
{"id": 20506, "sent": "Data are available at https://doi.org/10.1287/mnsc.2016.2630.This paper was accepted by Uri Gneezy, behavioral economics.", "mnsc_paper_id": "mnsc.2016.2630"}
{"id": 20535, "sent": "Data and the online appendix are available at https://doi.org/10.1287/mnsc.2016.2673.This paper was accepted by Gérard Cachon, behavioral economics.", "mnsc_paper_id": "mnsc.2016.2673"}
{"id": 20589, "sent": "Data and the online appendix are available at https://doi.org/10.1287/mnsc.2016.2618.This paper was accepted by Teck-Hua Ho, behavioral economics.", "mnsc_paper_id": "mnsc.2016.2618"}
{"id": 20603, "sent": "Noting that such a solution is typically intractable, we use our structural findings to design an intuitive heuristic that underscores the value of information obfuscation in decentralized learning.", "mnsc_paper_id": "mnsc.2016.2697"}
{"id": 20616, "sent": "The online appendix is available at https://doi.org/10.1287/mnsc.2016.2651.This paper was accepted by John List, behavioral economics.", "mnsc_paper_id": "mnsc.2016.2651"}
{"id": 20652, "sent": "We find that the word-of-mouth effect on the consumer side and the observational learning effect on the merchant side contribute to and reinforce the expansion of a two-sided platform.", "mnsc_paper_id": "mnsc.2016.2666"}
{"id": 20666, "sent": "A paradox in organizational research on judgment and decision making is that although the law-of-effect in adaptive learning suggests that people’s tendency to take a decision decreases after the decision receives negative consequences, people often exhibit an opposite action pattern of escalation of commitment.", "mnsc_paper_id": "mnsc.2016.2686"}
{"id": 20669, "sent": "This paper shows that the favorability of the law-of-effect strategy (versus the escalation strategy) is likely to be underestimated at the beginning of a learning process.", "mnsc_paper_id": "mnsc.2016.2686"}
{"id": 20671, "sent": "Accordingly, escalation strategy will be preferred more in the learning process, thereby developing a pattern of behaviors that is contradictory to the law-of-effect at the decision level but consistent with the law-of-effect at the strategy level.", "mnsc_paper_id": "mnsc.2016.2686"}
{"id": 20672, "sent": "This learning pattern was demonstrated in three simulations with different combinations that were specified to capture different aspects of escalation of commitment.", "mnsc_paper_id": "mnsc.2016.2686"}
{"id": 20673, "sent": "This learning perspective offers a novel explanation of escalation, suggesting that escalation may occur without distorted motivation or cognition.", "mnsc_paper_id": "mnsc.2016.2686"}
{"id": 20755, "sent": "Examples include mortgages, credit cards, and auto, student, and business loans.", "mnsc_paper_id": "mnsc.2017.2947"}
{"id": 20758, "sent": "For a broad class of statistical and machine learning models of loan-level risk in discrete time, we prove a law of large numbers and a central limit theorem for the pool-level risk.", "mnsc_paper_id": "mnsc.2017.2947"}
{"id": 20815, "sent": "We introduce random projection, an important dimension-reduction tool from machine learning, for the estimation of aggregate discrete-choice models with high-dimensional choice sets.", "mnsc_paper_id": "mnsc.2017.2928"}
{"id": 20846, "sent": "Drawing on social value orientation (SVO) theory, we develop a novel set of alternative feedback message framings, aligned with cooperation (e.g., your content benefited others), individualism (e.g., your content was of high quality), and competition (e.g., your content was better than others).", "mnsc_paper_id": "mnsc.2017.2944"}
{"id": 20847, "sent": "We hypothesize how gender (a proxy for SVO) moderates response to each framing, and we report on two randomized experiments, one in partnership with a mobile-app–based recipe crowdsourcing platform, and a follow-up experiment on Amazon Mechanical Turk involving an ideation task.", "mnsc_paper_id": "mnsc.2017.2944"}
{"id": 20850, "sent": "Our work also contributes to the message-framing literature in considering competition as a novel addition to the altruism–egoism dichotomy oft explored in public good settings.", "mnsc_paper_id": "mnsc.2017.2944"}
{"id": 20854, "sent": "The analysis finds no impact of financial incentives on learning but significant effects of both goal setting and counseling on real financial outcomes.", "mnsc_paper_id": "mnsc.2017.2819"}
{"id": 20873, "sent": "Data and the online appendix are available at https://doi.org/10.1287/mnsc.2017.2870.This paper was accepted by Uri Gneezy, behavioral economics.", "mnsc_paper_id": "mnsc.2017.2870"}
{"id": 20882, "sent": "This paper was accepted by Uri Gneezy, behavioral economics.", "mnsc_paper_id": "mnsc.2017.2892"}
{"id": 20911, "sent": "Data and the supplementary web appendix are available at https://doi.org/10.1287/mnsc.2017.2907.This paper was accepted by Uri Gneezy, behavioral economics.", "mnsc_paper_id": "mnsc.2017.2907"}
{"id": 21001, "sent": "For unobservable systems, we prove that the game is supermodular, and we then identify a broad class of learning rules—which includes both fictitious play and Cournot best response—that converges to herding in finite time.", "mnsc_paper_id": "mnsc.2017.2971"}
{"id": 21066, "sent": "Data and the supplemental material are available at https://doi.org/10.1287/mnsc.2017.2903.This paper was accepted by Uri Gneezy, behavioral economics.", "mnsc_paper_id": "mnsc.2017.2903"}
{"id": 21075, "sent": "The online appendix is available at https://doi.org/10.1287/mnsc.2017.2887.This paper was accepted by Uri Gneezy, behavioral economics.", "mnsc_paper_id": "mnsc.2017.2887"}
{"id": 21100, "sent": "Data are available at https://doi.org/10.1287/mnsc.2017.2908.This paper was accepted by John List, behavioral economics.", "mnsc_paper_id": "mnsc.2017.2908"}
{"id": 21142, "sent": "Data and the online appendix are available at https://doi.org/10.1287/mnsc.2017.2914.This paper was accepted by Uri Gneezy, behavioral economics.", "mnsc_paper_id": "mnsc.2017.2914"}
{"id": 21175, "sent": "As open source software (OSS) is increasingly used as a key input by firms, understanding its impact on productivity becomes critical.", "mnsc_paper_id": "mnsc.2017.2977"}
{"id": 21176, "sent": "This study measures the firm-level productivity impact of nonpecuniary (free) OSS and finds a positive and significant value-added return for firms that have an ecosystem of complementary capabilities.", "mnsc_paper_id": "mnsc.2017.2977"}
{"id": 21179, "sent": "For firms with an ecosystem of complements, a 1% increase in the use of nonpecuniary OSS leads to an increase in value-added productivity of between 0.002% and 0.008%.", "mnsc_paper_id": "mnsc.2017.2977"}
{"id": 21186, "sent": "Identifying the effect of learning on consumer decisions has been a notoriously difficult empirical question because of endogeneity concerns.", "mnsc_paper_id": "mnsc.2017.2950"}
{"id": 21188, "sent": "In addition, we track the dynamic purchasing behavior and inventory information for 23,665 lightning deals offered by Amazon and use their panel structure to further explore the relative effect of learning.", "mnsc_paper_id": "mnsc.2017.2950"}
{"id": 21189, "sent": "We find evidence of consumers learning from inventory information: a decrease in product availability causally attracts more sales in the future; in particular, a 10% increase in past claims leads to a 2.08% increase in cart add-ins in the next hour.", "mnsc_paper_id": "mnsc.2017.2950"}
{"id": 21190, "sent": "Moreover, we show that buyers use observable product characteristics to moderate their inferences when learning from others; a deep discount weakens the learning momentum, whereas a good product rating amplifies the learning momentum.", "mnsc_paper_id": "mnsc.2017.2950"}
{"id": 21205, "sent": "This interplay between service time and task-type uncertainty implies that the system’s resource allocation policy and staffing levels implicitly determine how the provider prioritizes between learning and actually serving.", "mnsc_paper_id": "mnsc.2017.2976"}
{"id": 21268, "sent": "This paper was accepted by Uri Gneezy, behavioral economics.", "mnsc_paper_id": "mnsc.2017.2923"}
{"id": 21294, "sent": "Data, the online appendix, and the experimental instructions are available at https://doi.org/10.1287/mnsc.2017.2951.This paper was accepted by Teck-Hua Ho, behavioral economics.", "mnsc_paper_id": "mnsc.2017.2951"}
{"id": 21317, "sent": "This paper focuses on the implications of social learning for a monopolist firm’s choice of product design.", "mnsc_paper_id": "mnsc.2017.3024"}
{"id": 21321, "sent": "In comparison to the case where there is no social learning, we show that (i) when the uncertainty is relatively low, the firm opts for a product of inferior design accompanied by a lower price, while (ii) when the uncertainty is high, the firm chooses a product of superior design accompanied by a higher price; interestingly, we find that the product’s expected quality decreases either in the absolute sense (in the former case), or relative to the product’s price (in the latter case).", "mnsc_paper_id": "mnsc.2017.3024"}
{"id": 21322, "sent": "We further establish that, contrary to conventional knowledge, social learning can have an ex ante negative impact on the firm’s profit, in particular when the consumers are sufficiently forward-looking.", "mnsc_paper_id": "mnsc.2017.3024"}
{"id": 21323, "sent": "Conversely, we find that the presence of social learning tends to be beneficial for the consumers only provided they are sufficiently forward-looking.", "mnsc_paper_id": "mnsc.2017.3024"}
{"id": 21330, "sent": "We build a game-theoretic model to examine how better demand forecasting resulting from algorithms, machine learning, and artificial intelligence affects the sustainability of collusion in an industry.", "mnsc_paper_id": "mnsc.2019.3287"}
{"id": 21340, "sent": "Finally, we show that calibration committees promote supervisor learning about organizational performance rating expectations through calibration adjustments.", "mnsc_paper_id": "mnsc.2017.3025"}
{"id": 21404, "sent": "We consider a variant whereby marginal productivity decreases with fatigue, and we examine the optimal management of fatigue and productivity under various scenarios.", "mnsc_paper_id": "mnsc.2017.3018"}
{"id": 21457, "sent": "Data are available at https://doi.org/10.1287/mnsc.2017.2937.This paper was accepted by Uri Gneezy, behavioral economics.", "mnsc_paper_id": "mnsc.2017.2937"}
{"id": 21464, "sent": "We employ a machine learning approach to show that bargaining process features recorded early in the game improve out-of-sample prediction of disagreements at the deadline.", "mnsc_paper_id": "mnsc.2017.2965"}
{"id": 21466, "sent": "Data are available at https://doi.org/10.1287/mnsc.2017.2965.This paper was accepted by Uri Gneezy, behavioral economics.", "mnsc_paper_id": "mnsc.2017.2965"}
{"id": 21484, "sent": "Without the possibility of implementation failure, the opportunity to invest in IT hurts firms’ profits because the productivity gains are competed away.", "mnsc_paper_id": "mnsc.2017.3005"}
{"id": 21510, "sent": "Consumers use the increase in disposable income to pay down credit card debt.", "mnsc_paper_id": "mnsc.2018.3148"}
{"id": 21531, "sent": "With theoretical guidance using a belief-based learning model, we conduct a multiperiod, binary-choice, and weakest-link laboratory coordination experiment to study the effect of gradualism—increasing the required levels (stakes) of contributions slowly over time rather than requiring a high level of contribution immediately—on group coordination performance.", "mnsc_paper_id": "mnsc.2018.3210"}
{"id": 21534, "sent": "We also find evidence that supports the belief-based learning model.", "mnsc_paper_id": "mnsc.2018.3210"}
{"id": 21614, "sent": "This paper was accepted by John List, behavioral economics.", "mnsc_paper_id": "mnsc.2018.3216"}
{"id": 21645, "sent": "We find that high-expertise managers make two types of bonus decisions: (1) keep a smaller share of the bonus pool than what they are entitled to retain and (2) allocate the remainder to subordinates more evenly after adjusting for the underlying heterogeneity in their productivity.", "mnsc_paper_id": "mnsc.2018.3172"}
{"id": 21680, "sent": "This paper was accepted by John List, behavioral economics.", "mnsc_paper_id": "mnsc.2018.3236"}
{"id": 21694, "sent": "This paper was accepted by Axel Ockenfels, behavioral economics.", "mnsc_paper_id": "mnsc.2018.3268"}
{"id": 21814, "sent": "This paper was accepted by David Simchi-Levi, behavioral economics.", "mnsc_paper_id": "mnsc.2018.3233"}
{"id": 21879, "sent": "We combine ideas from machine learning (ML) and operations research and management science (OR/MS) in developing a framework, along with specific methods, for using data to prescribe optimal decisions in OR/MS problems.", "mnsc_paper_id": "mnsc.2018.3253"}
{"id": 21892, "sent": "Our machine-learning framework consists of three modules: (a) feature generation, (b) normalized discounted cumulative gain–based LambdaMART algorithm, and (c) feature selection wrapper.", "mnsc_paper_id": "mnsc.2018.3255"}
{"id": 21910, "sent": "We propose a structural model of correlated learning with indirect inference to explain late-mover advantages.", "mnsc_paper_id": "mnsc.2018.3221"}
{"id": 21918, "sent": "Our estimation results show that the combination of correlated learning and informative and persuasive detailing explain the success of the two late entrants in the statin market: Lipitor and Crestor.", "mnsc_paper_id": "mnsc.2018.3221"}
{"id": 21980, "sent": "Relaxing this requirement may therefore enhance the well-being and productivity of working mothers.", "mnsc_paper_id": "mnsc.2018.3237"}
{"id": 21991, "sent": "To investigate learning in such settings, we conduct a large-scale behavioral experiment in which people search repeatedly from fixed distributions in a “repeated secretary problem.”", "mnsc_paper_id": "mnsc.2018.3245"}
{"id": 21992, "sent": "In contrast to prior investigations that find no evidence for learning in the classical scenario, in the repeated setting we observe substantial learning resulting in near-optimal stopping behavior.", "mnsc_paper_id": "mnsc.2018.3245"}
{"id": 22041, "sent": "Despite their idiosyncrasies, motor and cognitive learning and endurance sports training have in common that they involve repeated practice.", "mnsc_paper_id": "mnsc.2019.3286"}
{"id": 22083, "sent": "We study a rebate program in the credit card industry where the firm automatically processed the rebate earned by consumers with flexible and effortless redemption opportunities in future transactions.", "mnsc_paper_id": "mnsc.2018.3257"}
{"id": 22088, "sent": "On the basis of the empirical regularities, we formulate a model of cardholder behavior where the cardholder experiences increasing psychological utility when rebate redemption yields a deeper discount.", "mnsc_paper_id": "mnsc.2018.3257"}
{"id": 22091, "sent": "Finally, through counterfactuals we show that carefully designing a rebate program that takes into account consumers’ psychological redemption utility can further benefit both consumers and firms.", "mnsc_paper_id": "mnsc.2018.3257"}
{"id": 22117, "sent": "To infer causality, we employ a regression discontinuity design (RDD).", "mnsc_paper_id": "mnsc.2018.3254"}
{"id": 22197, "sent": "This paper was accepted by John List, behavioral economics.", "mnsc_paper_id": "mnsc.2019.3541"}
{"id": 22347, "sent": "We use a social learning perspective to extend our understanding of information technology (IT) investment and return.", "mnsc_paper_id": "mnsc.2019.3548"}
{"id": 22348, "sent": "Specifically, we investigate social learning in the context of interlocks between corporate boards, which allow firms to share knowledge and experiences with respect to their IT investments.", "mnsc_paper_id": "mnsc.2019.3548"}
{"id": 22350, "sent": "Collectively, these findings support our central thesis: social learning through board interlocks can play a significant role in influencing a firm’s IT investments and enhancing their payoff.", "mnsc_paper_id": "mnsc.2019.3548"}
{"id": 22434, "sent": "The results suggest that both social learning and social utility are at work, and the attenuation in the recipient’s purchase is mainly driven by a decrease in social learning resulting from credibility concerns.", "mnsc_paper_id": "mnsc.2020.3581"}
{"id": 22471, "sent": "According to an outcome-based rebate contract between Amgen and Harvard Pilgrim Healthcare, if a patient on Repatha suffers a heart attack or a stroke, both patient and insurer are refunded the cost of the drug.", "mnsc_paper_id": "mnsc.2019.3574"}
{"id": 22579, "sent": "Habits are critical to generate positive real premia by altering the comovement of real rates and productivity shocks.", "mnsc_paper_id": "mnsc.2019.3472"}
{"id": 22752, "sent": "We show that, once the issue of encouraging effective collaboration is put center stage, many standard intuitions of the learning race view and alliance portfolio literature are overturned or qualified.", "mnsc_paper_id": "mnsc.2020.3614"}
{"id": 22753, "sent": "Partners engage in learning races in some cases, but exhibit “altruistic” behaviors in other cases.", "mnsc_paper_id": "mnsc.2020.3614"}
{"id": 22754, "sent": "They may reduce their own absorptive capacity or increase the transparency of their own operations to facilitate their partner’s learning.", "mnsc_paper_id": "mnsc.2020.3614"}
{"id": 22757, "sent": "Our work contributes toward putting the literature on learning alliances on a more solid foundation by emphasizing the importance of commitments that leading firms can make to encourage collaboration.", "mnsc_paper_id": "mnsc.2020.3614"}
{"id": 22778, "sent": "As a consequence, players choose a dynamic rule level (i.e., sophisticated learning) from a varying rule hierarchy (i.e., adaptive learning).", "mnsc_paper_id": "mnsc.2020.3595"}
{"id": 22780, "sent": "We find that both types of learning are significant in p-beauty contest games, but only adaptive learning is significant in the Cournot oligopoly, and only sophisticated learning is significant in the private-value auction.", "mnsc_paper_id": "mnsc.2020.3595"}
{"id": 22781, "sent": "We conclude that it is useful to have a unified framework that incorporates both types of learning to explain dynamic choice behavior across different settings.", "mnsc_paper_id": "mnsc.2020.3595"}
{"id": 22852, "sent": "We propose a macroeconomic model in which variation in the level of trust leads to higher innovation, investment, and productivity growth.", "mnsc_paper_id": "mnsc.2019.3545"}
{"id": 22859, "sent": "Our model can be used to qualitatively replicate the empirical relation between measures of trust and investment, innovation, and productivity growth—at both the micro and macro level.", "mnsc_paper_id": "mnsc.2019.3545"}
{"id": 23001, "sent": "In some companies, up to 75% of all productivity gains are the result of bottom-up employee ideas.", "mnsc_paper_id": "mnsc.2020.3673"}
{"id": 23003, "sent": "Using unique idea-level data from a large European car parts manufacturer, we show that interplant assignments significantly increase the value of employees’ improvement ideas due to the short-term transfer of production knowledge and long-term employee learning.", "mnsc_paper_id": "mnsc.2020.3673"}
{"id": 23007, "sent": "Our study provides novel and detailed empirical evidence of manufacturing innovation, and goes beyond previous research on the learning curve (learning by doing) by investigating how interplant assignments affect the value of employees’ improvement ideas (learning by moving).This paper was accepted by Charles J. Corbett, operations management.", "mnsc_paper_id": "mnsc.2020.3673"}
{"id": 23110, "sent": "In equilibrium, endogenous technology choice can counter a persistent negative productivity shock with an increase in investment.", "mnsc_paper_id": "mnsc.2019.3561"}
{"id": 23126, "sent": "We study the consequences of misreporting in settings where ambiguity-averse investors face uncertainty about two aspects of the firm: its productivity and the weakness of its reporting system.", "mnsc_paper_id": "mnsc.2019.3558"}
{"id": 23127, "sent": "We show that the joint presence of these two sources of uncertainty distorts the firm’s investment choices in opposing ways, leading to overinvestment by large firms (to signal productivity) and underinvestment by small firms (to signal that the reporting system is not weak).", "mnsc_paper_id": "mnsc.2019.3558"}
{"id": 23131, "sent": "Using data from multiple card issuers, we show that the most common penalty fee type incurred by credit card holders, late payment fees, declines sharply over the first few months of card life.", "mnsc_paper_id": "mnsc.2019.3568"}
{"id": 23160, "sent": "By and large, machine learning tools are intended to minimize prediction error and do not account for how the predictions will be used in the downstream optimization problem.", "mnsc_paper_id": "mnsc.2020.3922"}
{"id": 23233, "sent": "There exists significant hype regarding how much machine learning and incorporating social media data can improve forecast accuracy in commercial applications.", "mnsc_paper_id": "mnsc.2020.3911"}
{"id": 23236, "sent": "Our results demonstrate the importance of social media data and value from hybrid strategies that combine econometrics and machine learning when conducting forecasts with new big data sources.", "mnsc_paper_id": "mnsc.2020.3911"}
{"id": 23300, "sent": "Two distinct behavioral economics theories, the trust-embedded model and the level-k model, have emerged to explain how cheap talk works between human decision makers.", "mnsc_paper_id": "mnsc.2020.3935"}
{"id": 23387, "sent": "We test predictions that managers issuing voluntary capex guidance learn from analyst feedback and that this learning enhances investment efficiency and firm performance.", "mnsc_paper_id": "mnsc.2020.3896"}
{"id": 23392, "sent": "These findings extend prior evidence regarding sources of managerial learning and investment efficiency and help to explain the active issuance of voluntary guidance by managers in settings where, as for capex guidance, the potential for managerial learning from related share price effects is limited, as we also explain.", "mnsc_paper_id": "mnsc.2020.3896"}
{"id": 23475, "sent": "It predicts when workers are more likely to switch to larger boxes using machine learning techniques and then proactively adjusts the algorithmic prescriptions of those “targeted packages.”", "mnsc_paper_id": "mnsc.2021.3990"}
{"id": 23626, "sent": "This paper was accepted by Ilia Tsetlin, behavioral economics and decision analysis.", "mnsc_paper_id": "mnsc.2021.3973"}
{"id": 23644, "sent": "This paper was accepted by Manel Baucells, behavioral economics and decision analysis.", "mnsc_paper_id": "mnsc.2021.4150"}
{"id": 23793, "sent": "In this paper, we propose a new approach to optimal stopping wherein the policy is represented as a binary tree, in the spirit of naturally interpretable tree models commonly used in machine learning.", "mnsc_paper_id": "mnsc.2020.3592"}
{"id": 23795, "sent": "We formulate the problem of learning such policies from observed trajectories of the stochastic system as a sample average approximation (SAA) problem.", "mnsc_paper_id": "mnsc.2020.3592"}
{"id": 23820, "sent": "This paper proposes a novel supervised learning technique for forecasting: scaled principal component analysis (sPCA).", "mnsc_paper_id": "mnsc.2021.4020"}
{"id": 23828, "sent": "We show how the difficulty posed by the (unknown a priori and possibly adversarial) nonstationarity can be overcome by an unconventional marriage between stochastic and adversarial bandit learning algorithms.", "mnsc_paper_id": "mnsc.2021.4024"}
{"id": 23833, "sent": "In addition to the classical exploration-exploitation trade-off, our algorithms leverage the power of the “forgetting principle” in the learning processes, which is vital in changing environments.", "mnsc_paper_id": "mnsc.2021.4024"}
{"id": 23845, "sent": "Adding domain knowledge to a learning system is known to improve results.", "mnsc_paper_id": "mnsc.2021.4136"}
{"id": 23847, "sent": "On the other hand, the various model parameters can have different learning rates in real-world problems, especially with skewed data.", "mnsc_paper_id": "mnsc.2021.4136"}
{"id": 23848, "sent": "Two often-faced challenges in operation management and management science applications are the absence of informative priors and the inability to control parameter learning rates.", "mnsc_paper_id": "mnsc.2021.4136"}
{"id": 23850, "sent": "Our method learns empirical meta-priors from the data itself and uses them to decouple the learning rates of first-order and second-order features (or any other given feature grouping) in a generalized linear model.", "mnsc_paper_id": "mnsc.2021.4136"}
{"id": 23851, "sent": "Because the first-order features are likely to have a more pronounced effect on the outcome, focusing on learning first-order weights first is likely to improve performance and convergence time.", "mnsc_paper_id": "mnsc.2021.4136"}
{"id": 23854, "sent": "We apply our method to a standard supervised learning optimization problem as well as an online combinatorial optimization problem in a contextual bandit setting implemented in an Amazon production system.", "mnsc_paper_id": "mnsc.2021.4136"}
{"id": 23859, "sent": "Both approaches use integrated machine learning algorithms to prescribe capacities directly from historical demand and numerous features (covariates) without having to make assumptions about the underlying multivariate demand distribution.", "mnsc_paper_id": "mnsc.2020.3867"}
{"id": 23870, "sent": "We overcome both the challenges of model uncertainty and customer heterogeneity by judiciously synthesizing two algorithmic frameworks from the literature: inventory balancing, which “reserves” a portion of each resource for high-reward customer types that could later arrive based on competitive ratio analysis, and online learning, which “explores” the resource consumption distributions for each customer type under different actions based on regret analysis.", "mnsc_paper_id": "mnsc.2021.4216"}
{"id": 23889, "sent": "We design online learning algorithms for product ranking that maximize the number of customers who engage with the site.", "mnsc_paper_id": "mnsc.2021.4130"}
{"id": 23891, "sent": "We develop a class of online learning-then-earning algorithms that prescribe a ranking to offer each customer, learning from preceding customers’ clickstream data to offer better rankings to subsequent customers.", "mnsc_paper_id": "mnsc.2021.4130"}
{"id": 23893, "sent": "We prove that our learning algorithms converge to a ranking that matches the best-known approximation factors for the offline, complete information setting.", "mnsc_paper_id": "mnsc.2021.4130"}
{"id": 23901, "sent": "We study the problem of learning shared structure across a sequence of dynamic pricing experiments for related products.", "mnsc_paper_id": "mnsc.2021.4071"}
{"id": 23907, "sent": "Numerical experiments on synthetic and real auto loan data demonstrate that our algorithm significantly speeds up learning compared with prior-independent algorithms.", "mnsc_paper_id": "mnsc.2021.4071"}
{"id": 23931, "sent": "This model provides a significant advantage when one has insufficient data for any one customer and wishes to generalize learning about one customer’s preferences to the population.", "mnsc_paper_id": "mnsc.2020.3772"}
{"id": 23932, "sent": "Under this model, we study the statistical learning task of model fitting from a static store of precollected customer data.", "mnsc_paper_id": "mnsc.2020.3772"}
{"id": 23933, "sent": "This setting, in contrast to the popular learning and earning paradigm, represents the situation many business teams encounter in which their data collection abilities have outstripped their data analysis capabilities.", "mnsc_paper_id": "mnsc.2020.3772"}
{"id": 23934, "sent": "In this learning setting, we establish finite-sample convergence guarantees on the model parameters.", "mnsc_paper_id": "mnsc.2020.3772"}
{"id": 24016, "sent": "We examine a production-based asset pricing model with regime-switching productivity growth, learning, and ambiguity.", "mnsc_paper_id": "mnsc.2021.3958"}
{"id": 24017, "sent": "Both the mean and volatility of the growth rate of productivity are assumed to follow a Markov chain with an unobservable state.", "mnsc_paper_id": "mnsc.2021.3958"}
{"id": 24020, "sent": "We show that the interplay between productivity volatility risk and ambiguity aversion is important for pricing variance risk in returns.", "mnsc_paper_id": "mnsc.2021.3958"}
{"id": 24042, "sent": "Using a novel data set of daily sales and an internal credit score threshold that governs the allocation of credit, we apply a fuzzy regression discontinuity design (RDD) to explore the causal effect of credit access on firm volatility.", "mnsc_paper_id": "mnsc.2020.3942"}
{"id": 24044, "sent": "We further look at firm exit probability and find that firms with access to FinTech credit are less likely to go bankrupt or exit the business in the future.", "mnsc_paper_id": "mnsc.2020.3942"}
{"id": 24045, "sent": "Additional channel tests reveal that firms with FinTech credit invest more in advertising and product/sector diversification, particularly during business downturns, which serves as effective mechanisms through which credit access reduces firm volatility.", "mnsc_paper_id": "mnsc.2020.3942"}
{"id": 24046, "sent": "Overall, our findings contribute to a better understanding of the role of FinTech credit in MSMEs.", "mnsc_paper_id": "mnsc.2020.3942"}
{"id": 24122, "sent": "We characterize the optimal portfolio personalization via a tradeoff faced by the robo-advisor between receiving information from the client in a timely manner and mitigating behavioral biases in the communicated risk profile.", "mnsc_paper_id": "mnsc.2021.4014"}
{"id": 24128, "sent": "I show that network position is crucial for productivity by facilitating access to nonredundant knowledge.", "mnsc_paper_id": "mnsc.2021.4032"}
{"id": 24216, "sent": "We identify the effect strategic sellers have on the buyer’s optimal strategy relative to more traditional learning dynamics and establish that, paradoxically, when sellers are strategic, the ability to observe delivered quality is not always beneficial for the buyer.", "mnsc_paper_id": "mnsc.2021.3988"}
{"id": 24252, "sent": "We achieve this by formulating a structural model that uses a Bayesian learning framework to capture how callers’ past waiting times and abandonment/redialing decisions affect their current abandonment and redialing behavior and use our data to impute the callers’ underlying primitives such as their rewards for service, waiting costs, and redialing costs.", "mnsc_paper_id": "mnsc.2021.4021"}
{"id": 24274, "sent": "In this paper, we capture sophistication by studying how misinformation affects the two canonical models of the social learning literature: sophisticated (Bayesian) and naive (DeGroot) learning.", "mnsc_paper_id": "mnsc.2022.4340"}
{"id": 24277, "sent": "It also shows that the intuitions developed in a vast social learning literature should be approached with caution when making policy decisions in the presence of misinformation.", "mnsc_paper_id": "mnsc.2022.4340"}
{"id": 24333, "sent": "The standard assumption in social learning environments is that agents learn from others through choice outcomes.", "mnsc_paper_id": "mnsc.2021.3994"}
{"id": 24344, "sent": "This paper was accepted by Yuval Rottenstreich, behavioral economics and decision analysis.", "mnsc_paper_id": "mnsc.2021.4025"}
{"id": 24402, "sent": "This paper was accepted by Axel Ockenfels, behavioral economics and decision analysis.", "mnsc_paper_id": "mnsc.2021.4017"}
